{
    "0": {
        "StartPosition": 26,
        "EndPosition": 360,
        "content": "嗯嗯嗯嗯嗯嗯嗯嗯"
    },
    "1": {
        "StartPosition": 423,
        "EndPosition": 870,
        "content": "欢迎收看东方五新闻，我是王金元在上海为您直播来看今天新闻的主要内容。2014年春运今天拉开大幕，40天内36亿人次进行大迁徙，嗯北京、上海、广州、武汉东方卫视记者吩咐各地直击2014春运第一天，"
    },
    "2": {
        "StartPosition": 914,
        "EndPosition": 1250,
        "content": "中国驻旧金山总领馆纵火案嫌疑人再次出庭，法庭拒绝保释，嗯中国驻英国大使刘晓明接受英国天空新闻台专访，批评安倍参拜靖国神社行为，"
    },
    "3": {
        "StartPosition": 1286,
        "EndPosition": 3180,
        "content": "嗯嗯嗯嗯嗯2014年的春运今天正式开启，据有关部门初步预测，从今天开始的40天时间里，春运的客运量将会达到36亿人次，比上年增加2亿人次。在今年的春运期间，全国道路运输在高峰期平均每天发送26060万个班次左右，客运船舶运力和应急运力将达到2.1万艘，90万个客位。民航春运期间，国内定期航班每周超过5万班，加班达到1.2万个航班。铁路方面，今年春运期间旅客发送量预计为2.578亿人次，同比增加7.9%。春节前每天安排客车2667，对铁路总公司相关负责人表示，春运期间将会采取停短保长，长短套用北车南调，挖掘检修潜力等方式，来集中解决春运期间高峰时期的客流。今天是今年春运的第一天，那北京铁路第一趟临客l603次列车在凌晨的00:11从北京站始发，开往重庆，拉开了今年铁路春运的大幕。北京铁路局预计今年春运40天内，整个北京铁路局将会输送旅客5260万人，同比增长10.3%。"
    },
    "4": {
        "StartPosition": 3221,
        "EndPosition": 3510,
        "content": "昨晚11点多，记者在北京火车站看到，提着大包小包回家过年的旅客挤满了候车大厅，尽管第一趟临客要等到半夜发车，但丝毫不影响乘客们即将回家的喜悦，"
    },
    "5": {
        "StartPosition": 3530,
        "EndPosition": 3880,
        "content": "啊心情就是回家挺高兴的，回家看看一年没回去了，挺高兴的。嘛哈哈哈哈哈是。啊这家里啊没什么在前面，今天是"
    },
    "6": {
        "StartPosition": 3901,
        "EndPosition": 6000,
        "content": "北京站介绍，今年首趟春运临客l603次列车，共发售车票1750张，列车全部满员。今天凌晨00:11从北京站发车开往重庆，如果一切顺利的话，这趟车将在明天上午7:45到达重庆站。按照计划，今天北京站将开行临客15列，主要开往哈尔滨、长春、福州、阜阳、成都、重庆、宜昌等方向，加上图定，列车预计全天上下车旅客将达到22万人，但今年整个北京铁路局的客流量将会比去年增加10%左右，但是北京占方面反应，实际上今年的嗯整个运作的情况要比去年顺利很多，希望乘客们也能够顺顺利利的回家过个好年。由于今年春节比往年要早，因此学生流、务工流、探亲流高度叠加，客流总量和高峰期持续时间都将高于往年。北京站、北京西站等主要站点都提前做好了安排。北京站今年安排临客44队，比去年实际开行增加了11队。另外在应急预案方面，北京站组建了200人的应急分队，增加了三处应急候车区和应急进出站通道。万一遭遇恶劣天气或出现列车大面积晚点，造成旅客滞留时启用，确保旅客出行的安全。东方卫视记者董艳李柏林北京报道。"
    },
    "7": {
        "StartPosition": 6016,
        "EndPosition": 7360,
        "content": "今天凌晨的00:12，广东首趟春运临客从广州东站开出开往重庆。火车站方面所有员工通宵值班，不少志愿者也从今天开始展开春运志愿工作，离出发还有10多分钟，广州东站的一号站台已经站满了提前到达的后程，旅客凌晨的广州气温下降到5度左右，小朋友们都难掩睡意，大人们却都非常精神静静的等待着列车的到来。回哪里去啊重庆去哪个地方？同样的那拿订票难吗？今年订票还是难，你是怎么订到票的？我们在那个代办处买的。昨晚11:55临客列车到达，旅客们难掩心中激动，抓起行李冲向火车，而在候车大厅里的旅客这时也鱼贯而出，一路小跑，希望尽快上车。"
    },
    "8": {
        "StartPosition": 7398,
        "EndPosition": 9490,
        "content": "你是几点钟还有火车站我？8点过。啊嗯高兴了，行行。嗯还是可以可以。现在是北京时间1月16日的凌晨12分，从我身旁开出的这一趟列车，从广州东站开往重庆，也是今天春运首日，广东从广州开出省外的首趟列车，他的开出也为2014年广东春运正式拉开帷幕，从列车进站到开出20分钟内站台又恢复了平静。对于旅客来说，他们踏上了归途，但对于火车站工作人员来说，正式的战斗现在才打响。而其中还有不少学生的身影，为了支援春运，他们都把回家时间放在了最后一刻。啊准确来说是从7号开始，我们从7号开始培训，今天正式上班，上到大概28号，就这个月28号年前回家，就那些回家的人会辛苦一点啊，对他们着急回家的心情也非常理解，然后我们只是想他们安全的回家而已。在首趟临客开出以后，广州东站方面表示，今天还会增开6趟开往重庆合肥等方向的临时客车，预计春运首日广州东站将发送旅客7.5万人次。东方卫视记者李斌、陈泽敏广州报道。"
    },
    "9": {
        "StartPosition": 9501,
        "EndPosition": 13530,
        "content": "好，那么最新的情况马上来连线正在广州火车站的东方卫视的记者李斌。好，你好李冰。你好主持人嗯，我看到你身后也是人头攒动，啊旅客呃这个数量也是很大的，那么给我们介绍一下广州火车站目前的一个最新的情况，好吗？嗯好的，那在今天春运的首天，首趟的列车已经凌晨的00:12，从广另外的火车站广州东站开出，而在今天的广州火车这边，最早的一趟列车是在大约6:30开出的。那根据广铁集团方面的预计，在春运的首天从广州开出的一个列车运送客流大约在80万人次左右。而在整个的春运40天的时间以内，广铁集团覆盖的华南地区预计会发送旅客3100万人次，比去年增加了240万人次。而在这个春运期间预计最高峰会在1月的22日到来，那整个的高峰会持续到27号那这段时间里面，当天最高的一个人流发送高峰预计会在110万人次左右。那接下来再看一下现在目前的情况，那在今天春运首日呃，广州这边的天气还算是不错的，在中午是阳光普照，温度大概最高会到到20度，因此他户外感就还有点热，那现场的旅客的一个进场的秩序也是非常的良好，那火山的方便已经提前5天在火山这边在火车站这边架设了一个呃临时的候车，李鹏那之前的用途是这封挡雨，那目前的情况来看可以做到一个遮挡遮挡太阳的一个作用。呢那旅客只需要提供那个车票以及身份证，就能够进入到自己所熟的那个后乘车的一个帐篷里面去等待。那目前来看火车站这边的人潮虽然是越来越多，但是还是非常的有序，那是因为今年广州这边的一个春运方案持续的继续使用了一个异地后程的安排，也就是有部分的旅客他们会选择跟根据车票上面的指示，到广交会所举办了一个一个地点，杭州会展中心去异地后城，在开车前的两个小时由专人引导他们大乘免费的地铁到达广州火车站这边来上车，那目前所在的情况就这样子，主持人好的，谢谢李冰。好，我们再把视线转回到上海，那今天凌晨的00:45，上海火车站今年春运的首班列车正式发车，那今天是春运的第一天，上海三大火车站预计发送旅客将会达到25万人左右，同时上海火车站与虹桥火车站从今天开始就会开启27个车票退改签的专窗。"
    },
    "10": {
        "StartPosition": 13562,
        "EndPosition": 13870,
        "content": "早晨8:15，上海开往成都的k1156次列车开始开闸检票，除了4台自动检票机外，车站的工作人员把8个人工检票口也全部开启，以应对大客流。"
    },
    "11": {
        "StartPosition": 13908,
        "EndPosition": 15940,
        "content": "列车上每两节车厢的连接处都挤满了，只买到站票的旅客在接下去的30多个小时里，他们只能依靠随身携带的油漆桶，小板凳完成这次回乡的旅途。尽管如此，想到马上能够回家过年，旅客们还是满心欢喜，那张票呢就比较很高兴，嘛就是回家过年嘛有钱没钱。嘛现在是怎么过来的？嗯那也要坚持嘛做了准备了，就是带着一个小凳子坐一下。嘛这位在车厢外的父亲由于还没放假来送19岁的女儿独自回家，而他自己的回程车票到现在还没有买到，我们就坐大巴，了啊啊那没办法买不到票，啊现在对啊就是站票都买不到，啊现在啊大大把的票嘛就是票价高一点，了喂。要贵一半多。铁路方面介绍说，春运期间为了增加运能一些临客的原有的硬卧已经全部改成了硬座，一般零课呢是今天00:45，从我们上海站开往嗯成都站的林克1016次嗯大概是有2000人左右，呃乘坐这班列列列车，原来1个呃3个人的硬卧，现在可以坐4个人。"
    },
    "12": {
        "StartPosition": 15969,
        "EndPosition": 16100,
        "content": "就是对，就是差不多就是30%左右的一个增量。"
    },
    "13": {
        "StartPosition": 16141,
        "EndPosition": 17130,
        "content": "今天铁路上海站一共将开出44趟临客列车，主要是川渝、西北、山东等方向。随着春运客流激增，退改签的人数也将大幅上升。从今天起上海火车站和虹桥两站将开启专门用于退改签的专窗26个，预计今年春运出行的最高峰将会出现在1月29号。上海三大火车站当天发送旅客预计将会达到38.5万，而整个春运期间，铁路上海站预计发送旅客930万，整个上海铁路局将达到4533万人次，同比增加10.2%。东方卫视记者汤浩鹏上海报道。"
    },
    "14": {
        "StartPosition": 17146,
        "EndPosition": 21180,
        "content": "那有关上海春运第一天的最新情况，马上来连线正在上海火车站的记者王玉山。啊你好，王医生。你好主持人，我现在看到你是在这个站门口，啊今天这个客流情况怎么样？给我们介绍一下。嗯嗯好的，那么我现在就是在上海站的这个南广场上，首先我想说的一点就是今天上海的天气和广州一样也是非常的给力，那么天气好呢对于这个旅客运输来说是一个非常重要的因素，那么今天春运第一天啊虽然离这个过年还有10多天的时间，但是呢这个客流已经有一个明显的增长，大家可以看到我身后呢就是南广场的安检口，那么平时啊这个蛇形通道里基本上旅客是不需要排队的，但是今天呢随着一般般这个地铁的到来，南广场虽然已经开放了5个按键口，但是这个旅客还是要在呃这个蛇形通道里面排上，上一段时间呢才能进站，那么今天一天上海站预计发送旅客数量是25万人，而平时呢是18万人，这7万人的增长是一个非常说明可以说明问题的一个数据。啊那大家可以看到这个旅客基本上都是大包，小包可以从他们身上我们感到非常急切的一种归家的心情。那么今天呢上海站预计发送临客啊是44列，那么临客呢基本上都是前往呃西安、成都、郑州等热门方向，几乎所有的临客都已经是一票不不，不是一票难求，就说已经是爆满的状态，而且都是很多旅客在上面买了是呃站票，就是他们要一路站回去也是非常的辛苦。那么其中呃热门中的热门，比如说成都这个方向，我刚才也看到呃有很多这个临客就采取了一个握带伞的方式就是说把原先的这个卧铺呢改成了一个座位，这样可以提升30%的这样一个运力。啊然后另外我想做一个小小的提醒，因为很多临客的发班时间呢都是在深夜，比如说17号凌晨00:30的这列临客，那么您必须在16号的这个夜里就到车站来候车了，而不是说要等到17号再来，否则那个时候呢火车都跑的没影了。第二个要做的提醒呢就是说要乘客看清车站，因为现上海现在有呃南站、上海站以及虹桥三大车站，今天上午呢就发生了不少起这个旅客跑错车站这么一个事件，那么在这个春运车票嗯一票难求的，谢谢王玉山是要提醒大家要看清车票上你是在哪个火车站上车。啊好那么伴随春运全面的启动，呢作为铁路最重要的旅客分流，依托公路为主渠道的长途客运大巴，也打响了春运首日的节目站在上海，截至目前仅长途客运总站一个点，春运的出票量已经超过了15万张，日发班量超过了1200个班次，"
    },
    "15": {
        "StartPosition": 21212,
        "EndPosition": 21480,
        "content": "大包小包的行李，满满当当的年货，在上海的长途客运总站除了人气爆棚外，年味也浓了许多。不少盼着早早回家过年的旅客早上7点就来了，"
    },
    "16": {
        "StartPosition": 21504,
        "EndPosition": 23880,
        "content": "回家过年。到今天早上是几点到？我是7点多，因为今天春运第一天嘛人比较多，相关方面统计，今天从上海长途客运总站出发的旅客将比往日猛增近三成，不过旅客普遍反映当日票依旧还是可以买到。现现场买票他买票嘛啊我们两个他买的票我在那等。呢现在买票今天好买吗？还买得到吗？没到了。啊伴随春运的启动，一系列春运的应急预案也是全面的开展，那我们了解到我们可以看到在目前我身边所有的一个售票的一个专窗已经全面的打开，后来的平时呢在20个窗口左右，像今天这个情况呢我们一般增设了30个，我们卖这个春运期间的客票呢已经卖了半个半个月了，到目前为止，我们整个春运节前也就是15天的这个客票呢已经卖了15万余张，其中呢这个网售呢已经是6万余张了，应该占占占40%左右，啊就是我们在火车站的大力支持之下，呢在火车站站内开设了一个专门的长途客运汽车票的一个代售点，一个售票窗口，应该讲可以让嗯购买不到这个火车票的这个旅客呢在这个火车站零距离的就可以购买我站的这个长途汽车票。长途客运方面表示，之所以在春运第一天，长途客运可以分担绝大部分的铁路客流，长途班次的增加也是主要的一个方面。春运才第一天加班车已经超过百班，而预计伴随春运高峰，28号29号的到来，加班班次还将增加。东方卫视记者陈烨上海报道。"
    },
    "17": {
        "StartPosition": 23894,
        "EndPosition": 24020,
        "content": "好，我们继续来关注铁路春运，我们再来连线一下正在武汉的东方卫视记者黄鑫。"
    },
    "18": {
        "StartPosition": 24046,
        "EndPosition": 26830,
        "content": "你好，黄欣你好。你是在武汉火车站吗？给我们介绍一下你那里的最新情况。好的，我现在是在武汉市的三大火车站之一武昌站，那么在武昌站的现在客流量的情况还是比较平稳，那么为了应对这个春运的一个客流的这个高峰的，那个武呃武汉市的铁路局武汉铁路局啊会增开这个0课是39列，那么整个春运40天期间呢会增开临客2362列。那么同时呢在武汉火车、呃武汉铁路局管内的五河高铁、广高铁呢呃会实行一个高峰运行图，那么整个这个高铁以及这个呃呃所有的这个运力呢会达到整个客运的一个60%。那么我现在在现场看到，呢从这个客流的情况来说还是比较平稳的，这个整个站前广场呢并没有一个太多人的聚集，那么武昌站呢也是开启了全部17客17个检票窗口，那么乘客呢可以迅速的这个检票这个进入到站内候车。那么同时呢从这个站内的这个客源的这个构成情况来看，呢主要还是以这个学生为主。那么就是刚才我这个像一个这个正在候车的学生了解到，呢啊其实他们学校三天前就已经放假了，但是啊由于这个前往这个老家海南方向的这个票源是比较紧张，那么推迟到今天才开始回家。所以呢预计这样一个学生客流呢会呃将在未来几天还会有一个持续。那么由于这个春运的开始，呢这个务工流呢近几天呢也会逐渐增加，那么这两呃两个两相叠加，呢这个整个啊未来几天这个武昌站的客流压力还会逐渐的增大。好的，谢谢黄青。"
    },
    "19": {
        "StartPosition": 26850,
        "EndPosition": 28710,
        "content": "好，这里是正在直播的东方午新闻，稍后请继续关注。嗯嗯中国驻旧金山总领馆纵火案嫌疑人再次出庭，法庭拒绝保释。中国驻英国大使刘晓明接受英国天空新闻台专访，批评安倍参拜靖国神社行为。嗯嗯嗯，世界名牌格力空调，邀您关注最新资讯，格力全能王暖空调，全新双级增寒技术，低温超强制热，格力和你一起开创蓝天时代，格力掌握核心科技。2028年了，没有没有快乐，噢有有一点甜、一点胖一胖，嗯官妓和年只有22，看多干净，呀用它更干净，滴露有效去除99.999%细菌。春节大扫除与第一路一起辞军，影星健康新年礼物现在用心诉说，想你、"
    },
    "20": {
        "StartPosition": 28732,
        "EndPosition": 29730,
        "content": "爱你，敬重你，你对我是如此的重要。费罗若水融入非凡的意大利林，一层精致，一层传承，还有一层特别的新意，源自于你让这个春节多一份温馨，层层心思更天真意。费里罗热水费里罗collection和内涵三款精选美味，非也有肉睡，也有老路。拉菲尔费列罗collection至上之力，真品共享，"
    },
    "21": {
        "StartPosition": 29759,
        "EndPosition": 32380,
        "content": "嗯嗯好，来看国际方面，昨天上午美国联邦法院北加州地区法庭继续开庭审理中国驻旧金山总领馆纵火案，涉嫌在元旦夜间向中国驻旧金山总领事馆正门泼汽油点火的中国籍男子冯岩峰出庭，法庭决定冯岩峰将不得保释。昨天纵火嫌疑人冯延峰在律师的陪同下再次简短出庭，其辩护律师提议保释嫌犯，但法庭决定冯延峰将被继续羁押，不得保释。39岁的冯年丰是持有美国绿卡的中国公民，居住在旧金山附近的地利市。今年新年的第一个晚上，他在中国住旧金山总领馆正门泼汽油点火，造成正门、国徽、标志牌、石狮子和墙面严重损毁。根据美国联邦调查局旧金山地区办公室4号向联邦法庭提交的文件显示，当地时间三号中午12:34，冯岩峰自己打电话给所在城市警察局自首并被逮捕。文件还显示冯岩峰被控两项联邦刑事罪，第一项罪名是纵火罪，这项罪名成立将被处以5年以上至20年以下刑期罚款。第二项是蓄意破坏位于美国境内的外国政府，国际组织外国官员或官员客人财产罪罪名成立，将处以5年以下监禁罚款。东方卫视综合报道，当地时间14号晚，中国驻英国大使刘晓明在英国天空新闻台演播室接受知名访谈节目杰夫兰德直播间专访，刘晓明在节目当中指出，日本的甲级战犯就相相当于德国的纳粹分子，英国人将心比心，就能更好的理解中国人对安倍参拜供奉甲级战犯的靖国神社的心情。"
    },
    "22": {
        "StartPosition": 32403,
        "EndPosition": 33970,
        "content": "The foreign affairs as it were closer to your home，you have this dispute with Japan over uninhabited islands，many see it a China flexing its military muscle and settling old scores that's。The truth is that That's not true。that's not It is Japanese prime minister who visited this war crime where the owner，the war criminals，a class war criminals of Japan that is Japanese equivalent of Nazi of ger。what about What the British people will feel about if a German leaders pay respect to hit and other leaders of a Nazi I think you know by comparison，you may have a better understanding of the feelings of Chinese people。在专访节目中，刘晓明还向英国观众介绍了十八届三中全会后，中国全面深化政治、经济、教育、文化、环境等方面改革发展的现状。刘晓明同时希望西方的媒体和民众不要被冷战思维左右，睁大眼睛增进对中国的了解。"
    },
    "23": {
        "StartPosition": 33991,
        "EndPosition": 34160,
        "content": "直播专访在该台黄金时段播出后，该台又在当晚整点新闻节目中重播，刘晓明上述表态。"
    },
    "24": {
        "StartPosition": 34180,
        "EndPosition": 35950,
        "content": "本月以来，包括每日电讯报卫报在内的英国多家媒体纷纷刊发刘晓明的署名文章，批驳日本首相安倍晋三参拜靖国神社的行径。此外，英国广播公司新闻之夜节目8号也邀请刘晓明和日本驻英大使林景一做客，刘晓明对林景一关于钓鱼岛主权和日本修宪等谬论进行一一驳斥。东方卫视综合报道，埃及内政部官员昨天晚间说，新宪法草案公投初步计票结果显示，新宪法草案或绝大多数选民的支持。入夜了，在开罗一处位于学校的投票站外，最后一名赶来投票的妇女在军警的陪伴下走路，站厅大门随即被正式关闭。为期两天的埃及新宪法草案公投的投票阶段，于当地时间15号21点结束，计票随后开始，公投最终结果预计会在投票结束后72小时内公布。这次投票注册选民5200万，只要投票率超过50%，投票结果就有效，新宪法将付诸实施。据埃及内政部负责，公共关系的官员说，现阶段机票进程已经超过55%，新宪法获得的支持率可能超过95%，"
    },
    "25": {
        "StartPosition": 35971,
        "EndPosition": 37480,
        "content": "就在投票结束的当晚，大批支持军方领导人塞西的民众聚集在一起，为塞西造势。他们认为目前情况下，塞西是有能力治理埃及的人选，so that I'm going there。So that's right。And the same as the same as the same and so that埃及前总统穆尔西去年推动修宪，触发国内局势动荡，7月遭军方解职，埃及社会随即陷入派系分裂，流血冲突不断。根据埃及政治过渡进程安排，临时政府指定50人组成修宪委员会，大幅修订2012年宪法，去年12月初向临时总统曼苏尔提交新宪法草案，这次宪法公投是不到三年时间内进行的，第6次公投和第3次就修宪进行投票，也是穆尔西被解职后进行的第一次全民投票，因此这次宪法公投被认为是埃及政治过渡的关键环节，也是日前表示可能参选总统的军方领袖赛西面临的一次预先大考。好，东方卫视编辑报道。"
    },
    "26": {
        "StartPosition": 37488,
        "EndPosition": 37940,
        "content": "啊这里是正在直播的东方五新闻，稍后来浏览国际主要媒体的最新消息。嗯过年就是用"
    },
    "27": {
        "StartPosition": 38079,
        "EndPosition": 38800,
        "content": "过来了过来了过来了，过年就是要过来礼貌一个，望送报吗？一次不通，水不安宁，康泰克先生快用新康泰特牌通气，鼻贴薄荷型弹性贴片扩张，鼻腔青蛙表面释放薄荷香气，鼻子痛了，精神爽。"
    },
    "28": {
        "StartPosition": 38997,
        "EndPosition": 39200,
        "content": "中国好空气。中山群岛行"
    },
    "29": {
        "StartPosition": 39226,
        "EndPosition": 41240,
        "content": "好，全面搜索聚焦热点，我们来看一下国外各大媒体的最新消息，首先是法国24新闻台的报道，那阿富汗总统卡尔扎伊发表声明，谴责美军杀害妇孺的行径。声明中说，美军14号夜晚在帕尔万省赛尔吉尔德区发动空袭，炸死了7名儿童，一名妇女，阿富汗和美国的关系本来已经比较紧张，这一事件将有可能进一步损害两国的关系。好，接下来是英国的每日邮报，那法国总统奥朗德的绯闻女友那句爆料说呢最近怀孕了。法国一名博主日前通过推特对外透露，法国总统奥朗德绯闻女友演员朱莉家爷已经怀孕4个月，预计今年6月将为总统添丁。那此前呢法国杂志靠近曝光了家也与奥朗德之间的情人关系，称现年59岁的奥朗德经常偷偷晚上骑摩托车到爱丽社工附近的一处公寓与家爷撕毁。好，最后是英国广播公司BBC的一条消息，那澳大利亚呢最近是天气异常，火警不断，受炎热天气及雷雨天气的影响，澳大利亚南部一个夜间发生至少250起火灾，灾情多集中在维多利亚州当地气象学家，预测本周目前当地的风力将会增强，会进一步增加火灾的风险。好，这里是正在直播的东方五新闻稍后回来。"
    },
    "30": {
        "StartPosition": 41263,
        "EndPosition": 41900,
        "content": "2028年了，娘呀娘呀舔一舔啪一啪，关系和马年只有202。好，以上就是今天东方五新闻的全部内容，请您收看稍后播出的其他各档新闻，并登录看看新闻网，点击更多的新闻资讯。再见。"
    },
    "31": {
        "StartPosition": 41924,
        "EndPosition": 42760,
        "content": "上海今天晴暖多云，3~10度。北京转多元零下4度到6度，"
    },
    "32": {
        "StartPosition": 42794,
        "EndPosition": 43040,
        "content": "广州行4档19度城中行，转多元4~11度，"
    },
    "33": {
        "StartPosition": 43082,
        "EndPosition": 43650,
        "content": "香港多云，12~17度，扬州多云，零下2度到9度，沈阳多云，零下13~零下5度，宁波多音转晴，0度到12度。台北小雨转阴10~17度，"
    },
    "34": {
        "StartPosition": 43673,
        "EndPosition": 43770,
        "content": "合肥多云，0+2度到10度。"
    },
    "35": {
        "StartPosition": 43794,
        "EndPosition": 44640,
        "content": "南京请问多云，零下1度到10度，福州多云，5~16度，杭州晴0度到11度，重庆阴7~9度，天津小雪零下4度到2度，苏州情暖多元0度，当时度东京多元2~9度，"
    },
    "36": {
        "StartPosition": 44668,
        "EndPosition": 44870,
        "content": "8厘米转多元7~11度，伦敦小雨7~10度，"
    },
    "37": {
        "StartPosition": 44893,
        "EndPosition": 45010,
        "content": "上海今天晴暖多云3~10度。"
    }
}