{
    "answer": [
        {
            "Start_frameID": 1704,
            "end_frameID": 3003,
            "content": "首先呢我们来关注到上午刚刚出炉的2017年12月份以及全年的经济数据。国家统计局上午发布了数据，去年的12月份全国居民消费价格指数CPI同比上涨1.8%，环比上涨0.3%。2017年全年CPI较去年上涨了1.6%，涨幅比上年的2%回落了0.4个百分点，其中食品价格下降1.4%，这也是2003年来首次出现了下降，同时也妥妥地完成了全年3%左右的物价调控目标。而受生产资料价格上涨的影响，去年的12月份工业生产者出厂价格指数PPI同比上涨4.9%，环比上涨0.8%。2017年全年上涨6.3%，也结束了自2012年以来连续5年的下降态势。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/午间新闻20180110",
            "news_id": 1
        },
        {
            "Start_frameID": 3027,
            "end_frameID": 6365,
            "content": "好，再换一个话题，进入到三九寒潮来袭，申城已经到了一年当中最寒冷的世界。今天的互动话题呢我们要聚焦奋战在各个抗寒岗位上的劳动者，他们中间有人每天在工作岗位上迎接太阳的升起，有人要等到整个城市休息了才能开始工作。这个冬天他们在空中在地下，在各自平凡的岗位上，为这座城市默默地付出着。每年12月至4年4月，上海有近百万棵行道树需要修剪，即便寒潮来袭，每天从早到晚也依然有数以百计的上述工活跃在申城的大小枝头之上。特别是在中心城区，为了不影响交通，师傅们通常都是在凌晨5点天还未亮时就已经投入工作，而此时室外温度已达零下分两种修剪方式，一种是维护性修剪，一种是轻度修剪，维护性修剪就是现在是里边提到的林荫道，新路修点就是某些失调影响到交通信号灯、交通指示牌这些枝条进行修剪，4:30准时进入工地，一棵树大概要修剪20分钟左右，因为是在中心城区是早高峰，所以一定要在7:00之前完工，头戴安全帽，身穿反光背心，为了方便在枝头闪转腾挪，师傅们大多穿得十分精简，20分钟左右一棵悬铃木能修剪完成，但爬上爬下不一会就是一身汗。师傅们往往是下了一颗，又立马爬上另一棵，三个小时的作业时间里一刻不停，申城约有110万株行道树，其中近7成需要冬修，而全市绿化系统仅有约600名上述公冬修时每人每天要修剪15~20棵树，气温跌至冰点以下，再加上呼啸的北风，大家都希望尽量别出门。但是为了道路的干净整洁，遍布在全区各个角落的环卫工人，依然坚守在寒冷的户外，用辛勤的付出维护着城市的清洁，他们也需要我们给予更多的关爱。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/午间新闻20180110",
            "news_id": 2
        },
        {
            "Start_frameID": 6396,
            "end_frameID": 8181,
            "content": "今年45岁的张军主要负责道路两旁垃圾相对垃圾清运工作，每天清晨5点多到岗，他需要骑着电瓶车挨个的将垃圾箱里的垃圾收集起来，送到一公里以外的中转站。由于沿街餐饮店较多，一个晚上下来垃圾量很大，常常五六个垃圾箱就塞满一辆车，整个路段的46个垃圾箱，他需要跑上七八个来回，这个时候嘛感觉就是手脚冻的嘛比较 Erlang点对不对？好像就是说没知觉一样。完成了早上的集中清运后，张军还需要在负责路段来回骑行，对于垃圾箱上的垃圾污渍及时清理。为了御寒他戴上了厚厚的雷锋帽口罩，电瓶车上也套上了防风手套，是在感觉风大的时候，张军就会到沿街的店铺里倒上一些热水，稍微歇歇脚，暖和暖和。天气这么冷吗？因为觉得他们也很辛苦，过来倒点热水啊来让他们暖和一点，环卫工人侯师傅每天早上4:30就开始一天的工作，一直忙到上午10点多才放下手中的扫帚，来到位于崮山路649号的户外职工爱心接力站，谢谢脚。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/午间新闻20180110",
            "news_id": 3
        },
        {
            "Start_frameID": 8353,
            "end_frameID": 9647,
            "content": "快递小哥等户外工作者也可以来这里喝喝水取取暖。好多了，在这里头一晚回来干活挺舒服的。这个户外职工爱心接力站是去年11月份起用的，小屋原先是隔壁餐饮店老板出租做奶茶铺的，为了给户外工作者们一个歇脚小点，老板无偿地将这个空间拿出来，配合建起了爱心激励站。在十几年前我来上海的时候身无分文来了，然后附近的很多叔叔阿姨帮了我，然后后来帮我创业，然后才开了这个店，我一直也是想回报社会。然后正好总工会提出了这个方案，然后我一看正好我们一拍即合。据了解，上海市总工会现已在全市范围内设置93个爱心接力站，让更多户外工作者能进到站里歇歇脚，喝喝水、取取暖。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/午间新闻20180110",
            "news_id": 4
        },
        {
            "Start_frameID": 10074,
            "end_frameID": 11070,
            "content": "这样的工作场景我们平时见不到，因为这些地铁工人忙碌的时候，正是绝大多数人休息的时候，寒冬已至，每一位战场值班班长都会亲自带领倒查工位场内每一个道岔上涂抹上了防冻剂，这是11号线设备专业人员连夜对户外的屏蔽门进行检查及维护保养，不仅是人判了，机器也判了，客运工作人员需要提前30分钟开启自动扶梯为电梯预热热。而在严寒天气里，更要加大对车辆制动系统、车钩缓冲装置构架轮对等关键部位的检查力度，防止车辆大物件断裂。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/午间新闻20180110",
            "news_id": 5
        },
        {
            "Start_frameID": 16329,
            "end_frameID": 18112,
            "content": "再来看一个案件，婚礼上呢常常是一片祥和喜庆的氛围，人们在忙碌间很容易疏忽大意，这就给了不法分子以可乘之机。今天上午竟然安法院对一名被告人作出了一审判决，它就是将贼手伸向了一对信任。去年9月16号，一对新人在铂尔曼酒店举行婚礼，晚上6点多正是新人准备登场的时候，看到新娘离开化妆间，被告人辛某趁着四下无人进入了化妆间，不一会他将偷来的财务塞在衣服内，离开了现场，嗯因为毒瘾犯了，在手机系统的应该是两个活动。两个红包对。里面有金额多少？5000元。在新娘的化妆间内，某不仅偷走了两个装有喜钱的红包，还有一部手机，随后被告人将手机卖出销赃钱款，全部用来购买毒品吸食。辛某此前曾有过4次盗窃前科，今天他第5次因盗窃罪获刑，被告人辛立军犯盗窃罪，判处有期徒刑9个月，并处罚金人民币2000元。记者吴海平报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/午间新闻20180110",
            "news_id": 6
        },
        {
            "Start_frameID": 20652,
            "end_frameID": 23560,
            "content": "武汉的天降兵林啊看的人是惊心动魄，而在云南昭通呢有个男孩因为头顶冰花而意外走红。昨天我们现在看到这个大屏幕上的男孩啊可以说是刷爆了网络，顶着风霜上学，头发眉毛被风霜粘成了雪白，身后的同学对着它的冰花造型大笑。这个云南鲁甸县转山包小学的三年级学生王福买让众多的网友直喊心疼的同时，也引发了更多媒体的深入的关注。冰花男孩王福满今年8岁，是一名留守儿童，他告诉记者，从家到学校要步行一个半小时，雨雪天路啊这更是难走了。那天呢接近零下的气温，让他的头发结满了冰霜。虽然上学路艰苦，但是王驸马告诉记者说上学冷但是不辛苦。自己长大之后的心愿是要当警察，因为可以抓坏人。目前啊他最想去的地方是北京，想去看看那里的学生是怎么读书的。进一步了解呢冰花男孩的judging，记者了解到他的父亲常年在云南各地的建筑工地打工，王富满通常在和10岁的姐姐以及58岁的奶奶一起生活。当地土地评级家境贫寒的他呀最常吃的菜只有土豆，能够吃上这个土豆丝炒肉已经是加餐了。寒冷的天气当中他们都是通过柴火来取暖的。冰花男孩的新闻在网络上引起了广泛的关注，昭通市政府也有了回应，对做好学校学生和留守儿童保暖安全过冬等也作出了具体的部署。因为头顶冰花而意外走红，王驸马呢也因此获得了社会的关注和政府的关怀。但是这样的冰花男孩并不是孤例，农村的留守儿童需要的关注不能停留在微信朋友圈儿，需要更多实质性的行动，也愿更多的冰花男孩们都能得到应有的关怀，以及教育改变命运的顺畅大道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/午间新闻20180110",
            "news_id": 7
        },
        {
            "Start_frameID": 24243,
            "end_frameID": 25360,
            "content": "再来到距离马航MH370失踪将近4年了，6号马来西亚政府正式批准了对于马航MH370航班客机展开新一轮的搜寻，负责搜寻的是一家名为无限海洋的美国勘探公司。根据路透社的消息，北京时间今天下午的1点左右，马来西亚政府将与这家公司签署搜寻协议，之后马来西亚交通部长廖中莱将举行新闻发布会，他此前曾经表示，马来西亚政府同意重启搜索马航MH370航班，但是只有当找到飞机主体的部分时，公司才能够获得报酬。在搜寻马航客机一事上，马方政府的立场并未发生动摇，他们只是不想唤起受害者家属过分乐观的情绪。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/午间新闻20180110",
            "news_id": 8
        },
        {
            "Start_frameID": 25383,
            "end_frameID": 27696,
            "content": "再来关注今日呢美国多地受到了冬季风暴的严重的袭扰。在加利福尼亚州的南部，冬季风暴引发的泥石流灾害已经导致了圣巴巴拉县至少13人死亡，随着救援的推进，死亡的数字可能会进一步的上升。当地时间9日凌晨，黑色的泥石流裹挟着Cui严实咆哮着冲进圣巴巴拉县的一个街道里，浓稠的泥浆来势汹汹，将多辆停靠在路边的车辆淹没并冲毁沿途多所民法。It sounded like a freight train coming down the hill。you know You hear hear the bold as rolling down yeah the whole house shaking。事件发生后，圣巴巴拉县消防部门立即向当地数千居民下达了疏散指定，但只有小部分居民听力林。受冬季风暴影响吧号，南加州多地普降暴雨，降雨总量在5~11厘米之间，而此次暴发泥石流的圣芭芭拉县文图拉县等地，上个月才经历过加州史上最严重的山火，大量植被被烧毁，土地lun话，因此当暴雨冲刷山体形成泥石流后，泥浆一路畅通无阻，直冲到山下城镇，造成损失惨重。This incident so far has result in 13 confirmed fate tally tease。uh The only words I can really think of describe what look like was it look like a World War One battle？目前紧急部门工作人员已利用搜救犬和直升机对受灾地区展开搜救，成功从废墟里解救出数10人。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/午间新闻20180110",
            "news_id": 9
        },
        {
            "Start_frameID": 27716,
            "end_frameID": 32294,
            "content": "针对美国知名的脱口秀女主持人奥普拉温弗里，可能要参加2020年美国总统竞选的消息。当地时间的9号，特朗普在白宫与国会议员举行会谈的时候回应说，啊他能够击败这个呃能够击败这个奥普拉，哈那么但是呢他并不认为奥普拉会参加总统的竞选。对于奥普拉温弗里这位潜在对手，特朗普其实一直青睐有加，不仅多次公开赞扬他，甚至曾于2015年6月说过，考虑着温弗里做竞选，他不过这次特朗普的表态就没那么客气了。yeah Veto Oprah would be a lot of fun。I know very well。you know I did one of her last shows。She had Donald Trump is before politics。Advice know iLike Oprah。I don't think she's gonna run。现年64岁的温弗里出生于美国密西西比州一户贫困人家，从事电视行业30多年，建立了自己的电视台读书俱乐部，是美国人气最高的黑人女性之一，当地时间7号晚，在第75届美国电影电视金球奖颁奖典礼上，温弗里就反性骚扰争取性别平等发表简短演说，随后在店里现场和网上迅速引发共鸣和热议。美国各大社交媒体和电视节目称他应该参选下届总统，由于它并没有任何从政经历，只是于2008年2016年分别为民主党总统候选人奥巴马和希拉里竞选站台，所以一些政界人士也对此提出了疑虑，在机场的跑道上奔跑，用生命追赶小动物，听上去是不是很危险很任性呢？不过在美国密歇根州的一家机场，这却是一个特设的专属岗位，它属于一只被网友称为最帅的驱鸟权的牧羊犬。Paa。那么在本跑了数千公里之后，啊这个破呢因为急病不得已停下了脚步，跑道上这个头戴护目镜，潇洒的小身影就是派破了。2014年，当时6岁的派珀开始在机场担任驱逐鸟类等小动物的工作，保证航班正常起降是他的首要任务。在接受这份工作之前，机场的负责人也就是派珀的主人对它进行了大量培训，包括听懂人类的命令习惯、机场噪音以及适应护目镜的使用等等，很快派珀就正式上岗了，他每周工作量和人类一样达到40个小时。在任职三年多的时间里，派珀奔跑过3000多公里的路程，赶走了超过8300支跑道上的鸟。Now一年前派珀被确诊患癌，病情最近突然恶化，当地时间1月3号，主人带着派珀回到她日夜奋斗的机场，希望他在最后的时间能和同事们告个别。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/午间新闻20180110",
            "news_id": 10
        }
    ]
}