{
    "answer": [
        {
            "Start_frameID": 2593,
            "end_frameID": 6604,
            "content": "本月早些时候，中美两国国防部长时隔5个月再次通电话，就一系列共同关心的问题交换意见。此前美防长曾表示，希望年内访华。在今天下午举行的国防部例行记者会上，国防部新闻发言人吴谦表示，当前中美关系正面临建交以来异常严峻复杂的局面，中美两军保持沟通十分重要，双方要坚持相向而行，加强危机沟通，有效防范风险，推动和保持两军关系总体稳定。一段时间以来，美方不断挑衅滋事，严重损害中国主权、安全，严重损害两国两军关系。中方既不会随美其武，也不会认为胡来。我们采取有力举措，坚定捍卫了、国家主权、安全发展利益。我们希望美方真正拿出战略眼光，以开放和理性的心态看待中国发展，走出焦虑纠结的泥沼。据报道，美军近期在中国周边活动频繁，军机在沿海高频度抵近侦察，军舰在南海、东海等海域开展针对性军演，对华挑衅的意味愈加浓厚。对此吴谦回应，中国军队将坚定捍卫国家主权安全发展利益，坚定维护世界和地区和平稳定。近期美方加大对华挑衅施压力度，对此我们的态度清晰明确，一是反对，二是不怕。美方一些政客在大选前为了一己私利，极力破坏中美两国两军关系，甚至妄图制造意外事件和军事冲突。这种行径置双方一线官兵生命安危与不顾，致两国人民根本利益于不顾，致世界人民和平诉求于不顾，是极不得人心的。吴谦还表示，近期根据年度军事训练安排，中国军队在青岛东南和旅顺以西附近海空域，南沙岛交界周边，西沙及其以北附近海空域，组织例行性军事演习。上述演习不针对任何国家，针对记者提出，美国正在研究在亚洲国家部署中程和中短程陆基导弹的可能性。吴谦表示，中国国防部此前已表明了坚决反对的立场，如果有关方面一意孤行，中方必将坚决反制。东方卫视综合报道，",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 1
        },
        {
            "Start_frameID": 6648,
            "end_frameID": 8347,
            "content": "美国商务部昨天以所谓参与南海军事化为由，宣布对参与南海岛礁建设的中国企业和个人实施制裁。中国外交部发言人赵立坚今天就此作出回应，中方在本国领土上开展相关建设，完全是主权范围内的事儿，与军事化无关。中方企业和个人参与本国建设活动，合理合法，无可厚非。美方因中方企业和个人参与本国相关建设，而对其实施非法制裁毫无道理。美方此举粗暴干涉了中国内政，违反国际法和国际关系基本准则，完全是霸道逻辑，强权政治。中方对此坚决反对，我们敦促美方纠正错误，立即停止干涉中国内政。中方将采取坚定措施，坚决维护本国企业和个人的合法权益。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 2
        },
        {
            "Start_frameID": 8379,
            "end_frameID": 17439,
            "content": "教育部今天上午召开了发布会，宣布各地中小学幼儿园将会在9月1号左右开学，详细内容请于飞带来于飞。好的你看。在这次的发布会上，呢教育部要求秋季学期要全面恢复正常的教育教学秩序，所有学段所有年级应开尽开，全面恢复正常的教育教学秩序。目前呢新疆维吾尔自治区是决定从9月1号开始，所有学段呢开始线上教学，那么除了新疆外的全国30个省份，所有或者是部分地市已经确定分期分批错时错峰的秋季线下开学时间，各地的中小学幼儿园呢是在9月1号左右开学，高校呢则是根据新老生、不同年级、不同地域分批次开学。今年秋季学期呢是处于常态化疫情防控下的特殊时期，科学谋划部署安排秋季开学和秋季防疫防控工作，是全国教育系统最重要的任务。针对专家今年秋冬疫情反复风险较大的预判，教育部表示将最大限度的做到疫情防控的万无一失。我们下一步要从这两个方面来做，一个呢通过主动管控，确保万无，而且做好充分的准备，一旦有意识，我们也能够及时应对，能够有效的处置，能够最大限度的确保师生生命健康安全和教育教学秩序的全面恢复正常。针对高校秋季学期开学之后的校门管理，教育部表示高校并非封闭式管理，但要求要严格落实各项防控措施。第一个呢就是要严格做好校门的管控，也就是所有进出校门的人都要查验身份，查验体温，而且呢要做登记。第二一个我们要求广大师生呢就是非必要不外出，尽量让自己的学习和生活的空间固定，同时呢不去参加一些聚集性的活动，特别是空气不流通的场所，尽可能的不去。关于十一假期高校学生是否可以离校，教育部表示各校应根据防疫情况作出合理安排，不鼓励一刀切，但必须确保各项防疫措施到位，保证教育教学的正常秩序。教育部呢同时总结了春季学期大规模在线教学的经验，以普通本科高校为例，全国108万高校教师呢开出了110万门课程，参加在线学习的大学生都是超过了2200万人，学生在线教学的满意率达到85%，成功应对了新冠肺炎疫情带来的停叫停学的危机。而随着疫情防控形势的好转，春季学期也进行了陆续的开学。全国2.8亿名学生到学期结束之前呢已经有2.02亿名，也就是大约75%的学生回到了校园，而且实现了校园零感染。为了巩固春季学期停课不停学的成果，教育部呢正按照4高的标准，开发了4000多节覆盖中小学所有年级各个学科的秋季学期课程资源，并且呢这些资源将会在开学以后陆续上线播出，供各地呢免费使用。那么关于新冠肺炎疫情，国家未见委也通报，昨天全天呢内地报告的新增确诊病例有8例，均为境外的输入病例，分别是由四川、河北和上海报告，而本土确诊病例已经连续11天0新增。无症状感染者方面，昨天是新增无症状感染者19例，也都是境外输入。今天呢在内蒙古通辽市发布了一则通告，称之前呢有从哈尔滨去日本的人员核酸检测成阳性，而与此人在哈尔滨同城1辆大巴的有5个人在通辽中转。25号中午呢在火车站对面的一家餐馆就餐，那么现在呢正在寻找和他们一同在那个时间段就餐的人。那么另外香港特别行政区政府啊今天宣布从明天0点开始将逐步有序的放宽社交距离的措施，为期7天一直到9月3号。发言人介绍，呢首阶段放宽的包括风险较为可控的室内静态场所，以及涉及较少身体接触活动的户外运动场所，像是餐饮业、电影院、美容院、户外运动场地等等。特区政府呢对这些放宽的场所也进行了详细的规定，如果违反相关规定的话，那么相关负责人将会被处以罚款以及监禁。此外呢交通运输部的发言人今天表示，最近我国部分地方在进口冷链食品或包装上检出了新冠病毒阳性，为此呢交通运输部门将会积极做好冷链运输方面的疫情防控。交通运输部表示，要高度重视，持续强化外防输入内防反弹和人物病房，强化部门协同联动，指导和督促各有关冷链物流相关经营单位加强从业人员防护，严格运输装备消毒，落实信息登记制度，全力做好冷链物流渠道疫情防控工作。一是严格运输装备的消毒，坚决防止病毒通过交通运输的渠道进行传播，全力做好冷链货物的运输的船舶车辆等运输装备的消毒工作，推动建立冷链物流供应链的全链条可追溯，一体化的管理体系。二是加强从业人员的防护，切实保障冷链物流一线人员的自身的安全。有条件的地方，可定期的组织一线人员进行核算的检测。三是落实信息的登记制度，为冷链物流的疫情的防控追溯提供支撑。此外，交通运输部正在研究制定加强秋冬季新冠肺炎疫情防控工作的相关措施，指导行业进一步强化常态化防控。东方卫视综合报道，",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 3
        },
        {
            "Start_frameID": 17460,
            "end_frameID": 19298,
            "content": "经定点医疗机构医护人员精心诊治和护理，今天呢上海又有12例新冠肺炎的康复者出院，他们还将再接受两周的隔离监测他们的身体健康状况。这12名康复者都曾是境外输入病例，均为中国籍，他会鼓励他会给你说这个病你不要担心，这个病可以康复的，这边的医生谈的很那个的很厉害的。眼下上海市工委中心收治的境外输入病例以中青年为主，病情大都属于轻型或普通型，医院采取一人一策，对症下药，我们给他打分，我们可以预测这个患者会不会从普通型向重症转化，有没有这些危险因素？我们的早期干预它有向重症转化的时候，呢我们的措施呢也非常的有效果。这些康复者出院后还要继续隔离14天监测健康状况，两周结束以后，我们还邀请我们的患者到我们的医院的门诊进行规范的随访，这样进一步建成我们的身体状态。此外，康复者在出院后的第4周还将再次到定点医院进行随访和复诊。东方卫视记者刘兰上海报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 4
        },
        {
            "Start_frameID": 19316,
            "end_frameID": 20563,
            "content": "今天全球使用埃克姆时间最长的新冠肺炎患者在广医附医院康复出院。中国工程院院士钟南山在出院仪式上表示，不要对目前报告的二次感染病例过于担心，以免对新冠肺炎患者造成心理创伤。尽管疫情病人恢复了以后，大家都是有一部分人呢对他敬而远之，这个完全不必要，啊因为它完全没有正常力量，而且它产生了抗体它才不会传染。现在所报道的一些个别的一些什么二次感染的事情，到现在为止，我们从医学的理论和各方面看是一个很个别的现象，什么事情都有，个别不要把它大肆宣传，啊这个感染完了还是还感染，这个这个极少的。东方卫视综合报道，",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 5
        },
        {
            "Start_frameID": 20586,
            "end_frameID": 25093,
            "content": "截至目前，全球累计新冠确诊病例超过了2419万例，死亡约826,000人。韩国首都圈教会和光华门集会引发的聚集性感染还在持续发酵，昨天新增确诊病例是441例，也创下了近半年以来的新高。美国疾控中心呢近期修改了新冠病毒检测指南，绝大多数接触过病毒环境，但没有出现症状的人，不再被列入到建议检测的对象，引发舆论质疑。美国媒体报道称，这一修改源于联邦政府高层的压力。巴勒斯坦卫生部呢昨天通报称，加沙地带一名61岁的男子因感染新冠病毒死亡，这是加沙卫生部门本周一检测到新冠病毒开始在社区传播以来的第一例死亡的病例，控制加沙地带的巴勒斯坦伊斯兰抵抗运动，哈马斯昨天宣布将当天到期的全面封城措施再延长三天。9月秋季学期开学在即，为力推英格兰地区如期复课，英国首相约翰逊昨天现身校园，针对此前的口罩令争议风波，约翰逊的态度终于有所转变。为推进学校秋季如期开学，英国政府此前出台妇科指南，其中没有强制中学生佩戴口罩，招致学校和家长不满。但首相约翰逊仍多次强调妇科非常安全，the overwhelming priority is to get all pupils into school，the ri children's health from uh，the rest of children's well being uh from not being in school is is far gr than the risk from covied。All our scientific advisors have said schools are safe。And uh，that's the mess。这番表态并没有打消各方疑虑，争议不断发酵。昨天约翰逊终于做出让步，what we're doing following the uh what the wh o have said is we're say if you're in a hot spot area，where there is a risk of a higher risk of trans，then face cover in those in those types of a outside the classroom。The most important thing is I just wash your hand，但他依然坚持教室内不用佩戴口罩，理由是戴口罩会影响教学质量，且教室内的桌椅摆放可以确保学生保持安全距离。有分析指出，率先复刻的苏格兰地区一学校因爆发疫情再度关闭，可能是促使英国政府修改口罩建议的真正原因。相较于英国欧洲大陆国家更加谨慎。法国教育部昨天出台明确规定，所有学校将如期开学，前提是教职员工和年龄为11岁及以上的学生必须佩戴口罩，预计全法将有超过1200万学生在9月1号当天返校。德国、奥地利等同样以口罩令足以开学的前提，意大利还先行一步为此前疫情震中伦巴地大区的教师进行病毒检测，以确保私立和公立学校能分别在9月1号和7号如期开学。东方卫视编辑报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 6
        },
        {
            "Start_frameID": 25109,
            "end_frameID": 28395,
            "content": "好，我这里的信息就是这些，厉害。好的，于飞。我们来关注台风的消息，今年第8号台风八威一路北上，今天上午的8:30左右，在中朝交界附近的朝鲜平安北道洋海登陆，中心附近最大风力有12级，上午10:00，中央气象台将台风预警更新为蓝色，并且发布了暴雨的蓝色预警。今天下午随着8位的离开，辽宁没有发生重大灾害，但辽宁省仍然不懈应对，防止次生灾害的发生。虽然华为并没有正面登陆辽宁，但给辽宁地区带来很强的风雨影响。截止今天早上7点，辽宁省平均降雨量为31.6毫米，辽东沿海中小河流普遍涨水，大连地区中小河流出现明显的洪水过程。辽宁省共有51座水库超汛线转移安置群众超10万人。8:30前后，台风巴威在朝鲜平安北道沿海登陆后，向北偏东方向移动，强度逐渐减弱，东港市丹东市教育大风逐渐减弱，随着台风巴威继续北上，在今天下午2点左右已经离开了辽宁境内，但是受台风的影响，辽宁境内一些地区仍然有降雨的过程，因此像我所在的丹东市，目前他所有的景区仍然处于一个封闭的状态，辽宁省也要求所有的相关职能部门仍然奋战在第一线，防止次生灾害的发生，确保人民生命财产的安全。今天下午辽宁省解除台风红色预警信号和大风红色预警信号，受台风影响，辽宁省部分地区基础设施造成不同程度的损失，抢险抢修工作正在进行中，防止发生次生灾害。我们成立了40人的水域专业队，另外还准备了200名抗洪抢险突击队员，严阵以待，全力以赴应对此次强台风带来次数灾害。今天一早在沈阳市的主要交通干道行人和车辆稀少，当地幼儿园和校外培训机构今天全天停课，沈阳铁路部门也及时调整旅客列车运行方案，临时停业了沈大、沈丹等铁路上的108列旅客列车。东方卫视记者任冰原、马月辽宁报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 7
        },
        {
            "Start_frameID": 28432,
            "end_frameID": 31034,
            "content": "台风八威来袭，朝鲜中央电视台打破以往的播出惯例，从昨天开始以近乎直播的方式连续播出台风的实施情况。从昨天上午9点到今天中午，朝鲜中央电视台罕见的在原先编排的节目中不断插播台风实时情况，而在去年第13号台风00来袭时，朝鲜也不曾如此大篇幅的报道天气情况。画面中今早的朝鲜首都平壤女生大作 are also be pretty cheap opportunity to be going for。你才刚刚吃一个魔法就是你的此外黄海南道等地也受灾严重，道路进水建筑外墙脱落，看中有也是可以看到是可以不的，这个屁股那个过去是没有种子的都那么就是你的会应对巴韦莱西朝鲜全境日前下达台风情报，铁路部门也对坡度较大的区段和可能存在的山体滑坡风险隐患进行了排查，各地水电站则紧急采取相关措施，保护发电设备等免受暴雨大风影响。而在临近的韩国发威，从昨天起一路横扫强降雨，在多地引发洪水倒灌，路牌随风摇晃，就连信号灯也被吹折，抢修人员只得临时将其固定，仅几周呢就接到144起受灾报告，而受台风影响严重的全罗南道和光州市有超过2000户家庭停电，当地多条客轮航线停运，部分地区铁路运输也受到影响。截至今天早上，济州岛、釜山超过430个国内航班被取消。随着巴威的北上，韩国中部地区上午逐渐脱离台风影响，首都首尔于今早9点解，除了台风预警，东方卫视编辑报道，",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 8
        },
        {
            "Start_frameID": 31054,
            "end_frameID": 31651,
            "content": "这里是正在直播的东方新闻，请锁定东方新闻，稍后您将看到交通运输部公布长江口两船碰撞起火事故调查情况，涉事、砂石料船通过套牌蓄意逃避监管事故造成9人遇难，入职不足百天t talk，全球首席执行官梅耶尔辞职，",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 9
        },
        {
            "Start_frameID": 31664,
            "end_frameID": 31684,
            "content": "嗯",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 10
        },
        {
            "Start_frameID": 31695,
            "end_frameID": 31901,
            "content": "飓风劳拉在美国路易斯安纳州西南沿海登陆，近29万户居民断电，超过150万人被疏散。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 11
        },
        {
            "Start_frameID": 31923,
            "end_frameID": 32911,
            "content": "他已经收到小门下，想从家北门发酵就分别养好生存。东北菜行为太平梳打新升级，还有豆乳威化全新上市，菲克智能剃须刀智能剃须系统，全身水洗，肺科智能T恤道，面对外界环境挑战，你的秀发够劲爽吗？从头静静清凉控油，平衡含辛尼精粹和活力维生素，48小时姓谢控油，层层净爽，从头换芯，我无需隐藏。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 12
        },
        {
            "Start_frameID": 33046,
            "end_frameID": 35575,
            "content": "近日长江口发生油船与砂石料船碰撞起火事故，导致9人遇难，5人失联。今天交通运输部的新闻发言人公布了调查的情况，经核实，砂石料船为套牌船，系统显示船名为顺达11，而实际登记的船名为宁高鹏668。该船通过此类的方式蓄意逃避监管，违法从事海上运输，牟取经济利益。交通运输部表示，将会进一步的加大整治的力度，严厉打击内河船舶非法从事海上运输行为。海南自由贸易港一系列的优惠政策正在逐一的落地实施。根据海南省人民政府近日印发的海南自由贸易港享受个人所得税优惠政策，高端紧缺人才清单管理暂行办法，明确在海南自由贸易港工作的高端和紧缺人才，其个人所得税实际税负超过15%的部分予以免征。以一年税前收入100万元人民币为例，按照我国现行的个税政策，全年应缴纳税款为19.4万元，而按照海南自贸港个税优惠政策来计算，则全年只需要缴纳7.4万元。该办法自2020年1月1号开始执行，至2024年12月31号。而到了2025年，海南启动全岛封关运作之后，在海南自贸港工作的所有人员均可以享受税收优惠政策，只需按照3% 10%和15%三个档，累计缴纳个人所得税最高不超过15%。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 13
        },
        {
            "Start_frameID": 35620,
            "end_frameID": 38098,
            "content": "我们再把视线转向香港，香港警方昨天在全港多区拘捕了16人，其中包括两名反对派立法会议员林卓婷以及许志峰，他们涉及去年屯门警署的案件，林卓婷同时涉嫌参与去年7月21号的暴动。据香港警方介绍，针对去年7月6号发生的涉及屯门警署的事件，拘捕了涉案的三男一女，年龄在27岁至43岁之间，其中包括反对派立法会议员林卓廷及许志峰，他们涉嫌意图妨碍司法公正，有犯罪或不诚实意图而取用电脑刑事毁坏及非法集结罪。另外针对去年发生的元老721事件，警方拒捕了包括林卓婷在内的13名涉嫌参与暴动的男子，部分人员有黑社会背景，后来这么说，所以说很多 Cobo awesome sum参与斗争。为什么三个人全部都要？男生你那个意思不7岁18岁，这几排包括敌人安防副总裁 depend社工。所以是给公从某11k某一，其中有要搞两台报纸，有long啊，给他个全部带出来，现在一个地方搞弄到那里都可以。香港警方表示，元老721事件并非无差别袭击，所谓井黑勾结的指控是子虚乌有，警方绝不姑息犯罪行为，犯法就是犯法，一定要负责。新华社报道，",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 14
        },
        {
            "Start_frameID": 38333,
            "end_frameID": 39014,
            "content": "美国商会昨天公布的一份调查显示，近9成在华的美国企业认为，美国政府对微信实施禁令将会对其业务产生负面影响。对此，外交部发言人赵立坚今天表示，美方无理打压非美国企业的海盗行为，已经对包括美国在内的各国消费者和企业权益造成了伤害。我也注意到了这份调查结果，我也注意到很多",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 15
        },
        {
            "Start_frameID": 39049,
            "end_frameID": 39060,
            "content": "嗯",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 16
        },
        {
            "Start_frameID": 39069,
            "end_frameID": 41288,
            "content": "中国人表示，如果美国真的禁用了微信，那么苹果手机我们也可以不用用了。美国一些政客，对包括微信在内的非美国企业的围猎，实质是将意识形态偏见的标签强加于非美国企业，是对某一领域取得领先优势的非美国企业，采取有组织系统性的经济霸凌，国际社会早已对这一行径看得一清二楚，t talk母公司字节跳动，今天确认在t talk正式起诉特朗普政府之后的第三天，其首席运营官兼t talk全球首席执行官凯文梅耶尔辞职，而这距离他6月1号入职还不到三个月。梅耶尔在发给员工的邮件当中称，因为最近几周公司面临的政治环境急剧恶化，他不得不怀着沉重的心情做出辞职的决定。T talk北美地区总经理帕帕斯将暂时接替他担任公司国际业务板块的负责人，随后字节跳动创始人兼首席执行官张一鸣也就此发表公开信表示尊重梅尔的决定，并透露公司正在迅速采取行动，为t套可面临的全球问题找到解决方案，特别是其在美国和印度的业务，但目前还无法透露细节。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 17
        },
        {
            "Start_frameID": 41329,
            "end_frameID": 42372,
            "content": "美国东部时间今天凌晨北京时间今天下午，4级飓风劳拉在美国路易斯安那州西南沿海登陆，最大持续风速达到了每小时240公里，部分地区出现了灾难性的风暴潮、极端大风和洪涝灾害。路易斯安纳州和德克萨斯州近29万居民呢断电，多处建筑物受损，超过150万人接到了疏散的指令。海上钻井平台炼油厂和天然气输送终端几乎全部关闭，两周均已经调动了国民警卫队应对灾情。阿肯色州此前也已经宣布进入紧急状态，目前劳拉正以每小时24公里的时速向北方向移动，风力已经减弱到二级，",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 18
        },
        {
            "Start_frameID": 42411,
            "end_frameID": 42515,
            "content": "这里是正在直播的东方新闻，请锁定东方新闻，我们稍后马上回来。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 19
        },
        {
            "Start_frameID": 46333,
            "end_frameID": 46424,
            "content": "现在是正在直播的东方新闻，欢迎回来。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 20
        },
        {
            "Start_frameID": 46435,
            "end_frameID": 50055,
            "content": "受到全球疫情的影响，国内车市销量大幅的下滑，但是上海制造的特斯拉model三连续三个月销量破万，稳拿上半年全国新能源汽车销量冠军。而特斯拉顺利复工复产的背后，除了企业自身积极应对之外，还与政府各部门雪中送炭分不开。8年来特斯拉上海超级工厂不断招兵买马，这与特斯拉的销量攀升紧密相关。我们现在正在华东区，华南区、华北区还有西区大量的招聘产品销售专家的岗位，也在大量的招聘工程师以及产线人员。2月10号特斯拉上海超级工厂复工复产，但员工并未100%返岗，企业面临多重任务，复工人员的衣食住行要解决，防疫措施要抓牢，车辆还要按时交付。企业捉襟见肘之时，临港管委会伸出援手，复工复产的第一个星期就帮他购置到了3万多个口罩，临时的这个居住点的话，我们实现实行的是严格的两点一线制的管理模式。为确保特斯拉超级工厂二期顺利投产，今年初企业提出建设室内分布系统需要接入通讯网络，上海市通信管理局迅速响应，只用了15天就完成了这个3万方的这个呃十分系统的建设，只用了10天就完成了后期的信号开通和调试工作，其实正常的建设进度一个半月以上，企业自身也在积极应变图存，受疫情影响，供应链中断，特斯拉不惜调动全球资源，2月底就追上了设计进度，3月已经完成了产能爬坡进度，同时大幅扩充基础设施，提升服务能力。计划今年一年在国内建设4000个充电桩，远超过去6年的总和，服务中心也是一样，那么在今年我们会有大量的计划会覆盖几乎就是所有的这个呃我们的消费者所在的这个城市，那如果有这样的布局的话，就是会对于我们消除旅程顾虑可能会有很大的帮助。啊眼下特斯拉已达到一年15万辆的设计产能，上海的营商环境也让他们对前景发展充满信心，这个信息一直没有变过，我们相信就是呃我们在临港对于上海和特斯拉来讲都是一个证券的选择。东方卫视记者葛孝兰上海报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 21
        },
        {
            "Start_frameID": 50088,
            "end_frameID": 51735,
            "content": "上海市市长龚正今天与美国路博迈集团董事长兼首席执行官乔治沃克举行视频连线。公证说，当前上海正按照习近平主席要求，不断强化四大功能，进一步打造金融开放的枢纽门户，提高金融服务实体经济效能，加强金融生态建设，热诚欢迎国际企业国际资本来沪投资，我们将打造稳定透明、可预期和公平竞争的市场环境，保护各类企业合法权益，全力提供精准优质的服务，为投资者创造更大的发展空间。沃克对上海抗击新官疫情的成效表示钦佩，对浦东开发开放30年来取得的发展成就表示祝贺。路博迈集团将继续加大在沪投资力度，参与金融基础设施建设，助力上海国际金融中心建设。洛博迈集团是一家全球化的私人投资管理公司，自2008年进入上海以来，持续增加在沪投资。记者闫美丽报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 22
        },
        {
            "Start_frameID": 51769,
            "end_frameID": 53676,
            "content": "随着上海自贸试验区临港新片区改革推进和事权下放，新片区管委会对于人才的需求更为迫切。在上海市委组织部大力支持之下，今天新片区管委会面向全市推出规模最大的一次公务员遴选，本次遴选共推出35个岗位，招40人，全部针对上海一级主任科员及以下人员，岗位分布在管委会11个部门下属市场监督管理局，以及南汇新城镇7个班涉及项目投资，外资外贸、科技创新等重点领域。值得一提的是为优化干部队伍结构，吸引更多年轻人报名，本次推出的岗位中有一部分岗位占用南汇新城镇编制，那么从南汇新城镇内设机构里面啊拿出7个副科长的实质岗位，那么也是允许下一层级的这个一级科员啊这个任三满三年的同志来报名我们来提拔使用这次公开招聘程序，包括网上报名、资格审核、考试测评、考察公示等环节。有意向者可在9月7号前登录上海市公务员局官方网站报名，新片区管委会将于9月20号统一组织开展笔试和面试工作。东方卫视记者陈慧莹上海报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 23
        },
        {
            "Start_frameID": 53707,
            "end_frameID": 54920,
            "content": "上海新基建今天迎来新落子，中国电科东方明珠共同宣布成立合资公司，中电科东珠新公司、将会以，新一代信息基础设施建设运营为核心，打造新基建的上海样板。这次双方的合作堪称强强联手。其中中国电科在信息基础建设领域拥有技术和产业优势，还有前沿技术人才储备等。东方明珠则从2016年起就已在上海积极布局物联网加智慧城市建设运营，共计部署传感器超过20万吨，设计应用场景近50项，面向政府的一个数据化优势，啊面向这个政府服务的一些流程再造优势，啊包括我们",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 24
        },
        {
            "Start_frameID": 54923,
            "end_frameID": 55196,
            "content": "嗯东方明珠自身的一些网络优势，包括未来我们正在建设的5g的网络一些嗯资源优势，那么当然会都会为我们新公司啊",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 25
        },
        {
            "Start_frameID": 55198,
            "end_frameID": 56632,
            "content": "带来注入一些新的支撑。据悉，本次合资公司成立后将充分发挥央地合作优势，围绕新一代信息基础设施的投资建设和运营，推进城域物联网建设运营数据智能服务，智慧城市运营管理等产品服务，不仅打造新基建的，上海样板还将服务于长三角一体化两家的这样一次结合，嗯可以更好的一方面为上海市，同时呢为长三角地区，那么后然后呢面向全国，在新一代信息基础设施建设领域，可以发挥各自的优势。此外双方还发起了成立新一代信息基础设施生态联盟，中国电信、中国移动、中国联通、腾讯、阿里云等数10家龙头企业参加，旨在突破重大信息技术，面向全国进行产业布局。东方卫视记者朱正炎上海报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 26
        },
        {
            "Start_frameID": 56670,
            "end_frameID": 59617,
            "content": "国家医保局昨天发布了征求意见稿，公开的征求关于建立健全职工基本医疗保险门诊共计保障机制的意见。根据目前的意见稿，职工医保个人账户的规模和使用范围都将发生变化。职工医保分为两部分，其中统筹基金支付住院费用，个人账户主要支付门诊费用。此次改革拟将门诊的小病常见病纳入统筹基金报销范畴，报销比例从50%起步，这无疑是一项新增的，医保待遇。现在说的门诊报销比例在50%以上，在我们上海也是大大超过他了，早就实现了，但是外地那时候是没有的，个人账户用完了，你门诊以后接下去看病都是自己的了，按照现行计入办法计入个人账户的有两部分，一是职工个人缴纳的，本人工资收入的2%。二是用人单位缴纳的部分。此次征求意见稿拟将个人账户中的单位缴纳部分统一划入统筹基金，其在职职工计入标准，原则上控制在本人参保缴费基数的2%以内。退休人员由统筹基金按定额划入划入额度，按基本养老金的2%左右测算。专家表示个人账户看似缩水，但医保待遇并未减少。这次改革的主要的一个目的呢其实就是为了增强基本医疗保险，一个社会互助共济呃的作用，年轻的身体好的人，他结余的钱，他缴的费能给那些最需要的人用，这就是社会保险的最大的功能。此次改革还拟拓宽个人账户的使用范围，用于支付职工本人及其配偶父母子女在医保定点医疗机构就医，发生的医疗费用个人负担部分，以及在定点零售药店购买药品，医用耗材发生的个人负担费用。东方卫视记者施正上海报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 27
        },
        {
            "Start_frameID": 59649,
            "end_frameID": 63567,
            "content": "上海今天发布关于全面加强新时代大中小学劳动教育的实施意见，将会在劳动教育的课程改革，实践活动等方面推出系列举措，引导学生崇尚劳动，尊重劳动。上海还将会进一步的整合农场、社区、街道等资源，建设多家市级综合性劳动教育实践基地。实施意见在原来开设劳动教育必修课程的基础上研究重构课程体系。将根据大中小学各学段的年龄特点，整体设计各学段劳动教育内容，无论是校内校外、课内、课外，那么学生这个或者是学科学科教学当中实施的劳动教育，凡是跟劳动教育有关的，我们都会将在应该将在综合实践板块进行一个客观真实的一个记录，然后呢跟学生的综合素质评价呢有几种的融合起来。而对于高校来说，实施意见还要求将劳动教育与大学生的专业教育、通识教育及创新创业相结合，由高校已将劳动教育纳入学分和课程，从今年新生报到就开始实践，小新生报到的时候是老爸老妈扛着行李，啊上、楼梯进宿舍对吧？我们说这种情况知道在我们上海财经大学知道从2020年的新年新申报的开始，再不容忍出现这种情况了，这我们会提示你，啊说不可以，对吧？自己扛。这是原本应该做的事情。与此同时，上海还将坚持开门办劳动教育，进一步整合农场、企业直销、社区街道等资源，不断拓展社会劳动实践基地，并将在近两三年通过市区共建政府购买服务等举措，重点建设35家市级综合性劳动教育实践基地，利用我们金山区周边的现代农业，现代工业以及现代服务业等这些产业的布局，以基地为中心中心，把课程建在相应的企业社区当中意见还强调要让孩子们在劳动教育中出力流汗接受锻炼，不少学校在过去的实践中都发现了刘汉的意义所在。到甘肃山东去参加学农劳动，呃学生回来以后有三个非常明显的变化，第一个他们非常爱学习了，第二个他们生活当中懂得节约，懂得劳动的艰辛与不易。第三个他们更加孝敬父母了。知道别人的劳动不容易，要珍惜别人的劳动成果。东方卫视记者周云朱梅上海报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 28
        },
        {
            "Start_frameID": 63598,
            "end_frameID": 64770,
            "content": "上海防控新冠肺炎疫情主题展览，今天迎来医护人员团队参观专场。上海第一批整建制员额医疗队中山医院的队员们，以及东方医院全体国家紧急医学救援队的队员们，特意换班前往观展，曾经清理的场景物品再次生动地呈现在眼前，队员们的心情非常激动。照片落日于婚前，主人公中山医院重症医学科呼吸治疗师刘凯被两位市民认了出来。无论在武汉，无论在上海，我们都是一如既往的做事情，一如既往的这么做，有爱相伴人间值得这份高尚的情怀深深感动了，参观市民50风险，这些人是伟大的。谁跟我说？所以一定要来看一看，",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 29
        },
        {
            "Start_frameID": 64788,
            "end_frameID": 64800,
            "content": "嗯",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 30
        },
        {
            "Start_frameID": 64830,
            "end_frameID": 66233,
            "content": "在人民至上生命至上的纪录片前，默默观看了中山医院原额医疗队领队朱成文内心犯用，不是说医务人员有多么的英雄伟大，而是全国人民把捍卫生命忽悠生命作为一件天职来做起来，这的确是一个非常非常令人感动的地方。身着整齐的对付东方医院所有参与此次援鄂抗疫的队员们今天都来到参观现场，参观结束后，大家列队面向党旗进行了一场特别的集体宣誓，随时准备为党和人民牺牲一切。实际上是让我们大家要不忘这个初心，牢记使命，继续把这个抗议斗争作为一个常态化，也作为医院的一个规范化。东方卫视记者周文运上海报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 31
        },
        {
            "Start_frameID": 66427,
            "end_frameID": 70761,
            "content": "杨浦区是上海面积最大人口最多的中心城区，近年来杨浦区瞄准全面建成小康社会的目标，在滨江岸线上启动了最大规模的工业遗存转化和最大体量的旧区改造，并充分的发挥区域资源优势，推动经济高质量发展，打造群众高品质生活。家门口的杨浦，滨江贯通开放后，爱好摄影的唐老伯就成了这儿的常客。三年来他有2000多张照片记录下岸线的点滴变化，也定格了沿江居民的生活新常态。以前呢老金呢可以到这里来散步，对吧？小企业呢可以到自己的独立，是吧？小蚂蚁呢口到嘴里的不行，家门口呢是一种风景，越开心越应付。2015年起，杨浦在5.5公里滨江岸线上推进最大规模的工业遗存转化，打通堵点铺上绿植的同时，66栋历史建筑也在更新中被保护保留下来，注入公共服务展览，休闲党建等新功能。作为人民城市理念首发地，杨浦滨江到2022年将初步建成人民城市建设示范区，把老百姓的对滨江建设的方方面面的意见集中起来，那么是老百姓在这里的生活有幸福感，有获得感。工业重地转型过程中，杨浦不断创新城市更新手段，去年起全区旧改总量从原先的每年5000户翻番到1万户以上。今年上半年，杨浦继续通过旧住房成套改造，厨卫设施改造、拆除重建等方式，全力改善老旧小区的居住条件统筹，生产、生活、生态三大空间布局，加快推进城市的有机更新，既提升城区形象的面子，又做实群众满意的理智，努力打造一夜宜居娱乐和已有的城区环境。如果说以人为本是创造高品质生活的底色，那么创新则为高质量发展提供了源源不断的动力。作为全国双创示范基地，杨浦聚集了科技型企业近8000家，其中高新技术企业742家，在线新经济企业561家，疫情期间带动杨浦新经济逆势飞扬。近日杨浦还成功入选科创中国首批试点城区，努力将之打造成为上海乃至全国在线新经济产业集聚发展的试验场和先导区，构建具有示范引领作用和国际影响力的创新创业之城，为上海经济的高质量发展打造新亮点，创造新标杆，形成新动能。东方卫视记者戴金磊、石玉成上海报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 32
        },
        {
            "Start_frameID": 70792,
            "end_frameID": 73020,
            "content": "大型科创先锋访谈节目未来说执牛耳者从8月22号开始，每天晚上8:00在上海电视台新闻综合频道连续播出。今天一场以节目内容为延伸的落地展览，执牛儿者2020上海科创新先锋展在上海中心126层阻尼厅开启。未来说执牛、耳者节目中受访的科学家代表中国工程院院士，上海交通大学校长林中青等知名科学家与观众见面。新一期节目讲述了17位上海科学家的故事，展现了科技工作者在面临重大疫情考验中的努力和贡献，也呈现出上海在全球科创中心建设中的大成果、大计划、大空间。在展览现场，科学家们也对年轻一代寄予厚望，希望他们工作比我们做得更好，比我们更努力。科学事实上是一件非常酷的事情，如果离开了科学，我们谈抗议，我们谈未来，谈一切的一切都是瞎掰，希望你们能够和我们一样努力，甚至比我们更努力，把我们中国的科学水平真正提提高到一个世界领先的水平。如果在我们社会的每一个角落，我们都有科学工作者都能够迎来鲜花和掌声，我们形成一种崇尚科学的社会氛围，让我们的国家我们的民族将是不可战胜的。9月1号起，展览将在上海科技馆面向社会公众开放，",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 33
        },
        {
            "Start_frameID": 73048,
            "end_frameID": 76064,
            "content": "这里是正在直播的东方新闻，请锁定东方新闻，稍后您将看到伊朗自愿向国际原子能机构开放两处指定地点，为其核查活动提供便利，造成51人死亡。新西兰克莱斯特这起枪击案凶手被判终身监禁，这也是新西兰历史上最严厉的判决。昨天伊朗政府与国际原子能机构就有关核事项的合作发表了联合声明，伊朗自愿向国际原子能机构提供进入两处指定地点的途径，并为其核查活动提供便利。国际原子能机构总干事格罗西本周一抵达德黑兰，分别与伊朗总统鲁哈尼外长扎里夫和伊朗原子能组织主席萨利希举行会谈。而今年6月，国际原子能机构理事会通过了伊核准入问题决议草案，要求伊朗提供两处地点的核查准入，认为那里可能仍然存放着未经申报的核物质或有核活动的痕迹。昨天双方发表联合声明称，也就此事达成协议，伊朗将自愿向国际原子能机构提供进入两处该机构指定地点的途径。We have a freedom date。呃 uh For these，we have agreed on the basic abilities uh for this。This is uh extremely uh important。Matao FA kade in k but haven't you made that hostile，Jo borrow a boss to see u do my hand，be given as a satellite teach。Mozart has they get down for city g number distribution。当天伊朗总统鲁哈尼表示，伊朗和国际社会正努力维持伊核协议，美国却在破坏这一协议，他希望加强与国际原子能机构的合作，而这不应受到外国势力的影响。东方卫视编辑报道，",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 34
        },
        {
            "Start_frameID": 76085,
            "end_frameID": 79459,
            "content": "虽然德国外长紧急到访莫璇，但希腊与土耳其围绕东地中海资源的明争暗斗仍然在不断的升温。希腊总理昨天宣布将根据6月与意大利签署的协议，扩大其海上边界，and you can and I cannot see matters in the city as opposed to appear。Or the arm is someone almost getting up with a catastrophe vary s。Year long I have activity a little as only because this must up at exit of all the come。虽然这一法案并未直接涉及与土耳其的争议海域，但分析认为希腊此举时机微妙，似乎是对土方底线的一次试探。土耳其方面也态度强硬，总统埃尔多安昨天撂下狠话，称，将采取包括军事手段在内的各种举措，捍卫其在东地中海的权益。Ar他不是吃了那家。Carla。In China，which is already tested illegitimate with all mother and Harry kiss and god missing issue。Your parents，your son，your part，the better you need their Audi。土耳其国防部当天通过社交媒体宣布，正与美国在东地中海进行联合海上军演，其中包括两艘土方护卫舰和一艘美方驱逐舰。同一天希腊也宣布与塞浦路斯、法国和意大利在塞浦路斯附近海域开展为期三天的联合军演，也加强四国在东地中海的军事存在，紧张局势升级，引发欧盟和北约的高度关注。记德国外长马斯此前一天接连到访希腊和土耳其斡旋后，昨天北约秘书长斯托尔滕贝格在柏林召开的欧盟27国防长会议上，再次呼吁各方保持冷静。What we need is uh uh de escalation uh is DIA。uh Turkey and Greece。uh Have uh both been uh importantly to allies for many year。and uh We need to find a way to resolve uh the situation in the eastern uh medi uh based on the spirit of allied solidarity and international law。东方卫视编辑报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 35
        },
        {
            "Start_frameID": 79480,
            "end_frameID": 83217,
            "content": "我们继续来关注美国非洲裔男子布莱克遭枪击事件，昨天威斯康辛州检方披露了涉事警察的身份，而在持续的反种族歧视抗议当中，一名17岁的未成年人在开枪导致两人死亡，一人重伤之后遭警方逮捕。根据威斯康辛州检方最新披露的细节，23号下午警方接到有关家庭纠纷的报警，数名，警员随即赶往现场，其中就包括已经在基诺沙市警局工作7年的警员谢司机，uh law enforcement deployed a ta to attempt to stop mister b uh but，the taser was not successful in stopping him。Mister Blake walked around his vehic，open the driver's side door and Lean forward while holding on to mister black shirt，officer rust and chassis fired his service weapon。Seven，Tim。警员口供显示，布莱克当时告诉警方他有一把刀，但目前仍不清楚这是否就是谢斯基开枪的原因。但调查人员随后在车辆驾驶室的地板上找到了一把刀，与此同时在事发地基诺沙市因此事引发的新一轮抗议活动中也传出了致命枪声。一段拍摄于25号晚间的视频显示，一名白人男子扛着一支来福枪在街上被人追赶，倒地后转身向抢夺其枪支的人开枪。开枪者是17岁的李腾豪斯，来自毗邻的伊利诺伊州，目前他已被控一级谋杀罪。为防止更多的暴力事件，吉诺莎是从昨晚起把消极时段提前了一小时，从晚7点持续到早7点，当抗议者们仍然无视禁令走上街头。随后威斯康辛州州长宣布，将室内的国民警卫队员增至750人，美国司法部也已派出200多人增援，与此同时相关事态还引发连锁反应。昨天主场位于威斯康辛州的美芝兰密尔沃基雄木队在一场借后赛中拒绝出场，美之兰也宣布推迟原定当天举行了三场季后赛，so our focus today cannot be able to ask all of them。We are calling for justice for Jacob Blake and demand。The officer should be held account。当地时间周四，白宫里特朗普将会发表接受提名的演说，而白宫外也确定会有民众集会，届时集会会不会在白宫外演变成另一波冲突？值得关注。东方卫视看看新闻记者张静、李元清美国华盛顿报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 36
        },
        {
            "Start_frameID": 83245,
            "end_frameID": 84906,
            "content": "新西兰克莱斯特彻奇高等法院今天判决克莱斯特彻奇枪械案的制造者，29岁的澳大利亚籍男子塔兰特终身监禁且不得假释。由于新西兰没有死刑，这已经是该国史上最为严厉的判决。但塔兰特如果不服还可以继续上诉。2019年3月15号，塔兰特先后闯入新西兰南岛克莱斯特彻奇市的两座清真寺开枪，造成51人死亡，另有数10人受伤。今年3月，塔兰特对其面临的92项指控表示认罪，其中包括51项谋杀，40项谋杀未遂和一项参与恐怖主义活动的指控。难度极大的一杆进洞是不少职业高尔夫球手梦寐以求的战绩，但是最近美国一名年仅4岁的小男孩菲格莱蒂却做到了在西弗吉尼亚州的一处高尔夫球场，他一举打出了一杆进洞，让一旁的爸爸和叔叔目瞪口呆。视频上传到社交媒体之后，引发网友的惊叹。菲克莱蒂的爸爸表示，儿子从三岁起就开始打高尔夫，兴趣浓厚，也投入了许多时间练习。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 37
        },
        {
            "Start_frameID": 84932,
            "end_frameID": 84954,
            "content": "嗯",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 38
        },
        {
            "Start_frameID": 84963,
            "end_frameID": 84983,
            "content": "嗯嗯嗯",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 39
        },
        {
            "Start_frameID": 85003,
            "end_frameID": 85050,
            "content": "嗯",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 40
        },
        {
            "Start_frameID": 85085,
            "end_frameID": 85102,
            "content": "嗯",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 41
        },
        {
            "Start_frameID": 85117,
            "end_frameID": 85128,
            "content": "嗯",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 42
        },
        {
            "Start_frameID": 85165,
            "end_frameID": 85392,
            "content": "今天我们给大家带来的新闻就是这些，想要回看今天的东方新闻，了解更多资讯，请扫描二维码下载看看新闻客户端。感谢您的陪伴，再见再见。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 43
        },
        {
            "Start_frameID": 85409,
            "end_frameID": 87824,
            "content": "嗯",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/东方新闻20200827",
            "news_id": 44
        }
    ]
}