{
    "answer": [
        {
            "Start_frameID": 2169,
            "end_frameID": 6882,
            "content": "首先我们来关注两会，在圆满完成各项议程之后，中国人民政治协商会议上海市第十二届委员会第三次会议，今天下午在世博中心大会堂闭幕，市政协主席吴志明主持闭幕会议。市政协副主席周太同、李良元、周汉民、蔡威、高晓梅、姜良、方惠萍、王志雄、张恩迪，秘书长贝晓曦及市政协常委在主席台就座。中共中央政治局委员上海市委书记韩正，市委副书记市长杨雄，市人大常委会主任殷一翠，市委副书记英勇应邀出席，新增补的市政协常委杨建荣、顾国林与大家见面。会议通过了政协上海市第十二届委员会第三次会议决议，吴志明在闭幕词中说，市政协十二届三次会议圆满完成了各项议程，会议期间共提交提案816件，提交大会发言96篇，133人次在专题会议上发言。吴志明指出，新的一年我们要在协商民主上有新的推进，认真贯彻落实中共中央关于加强社会主义协商民主建设的意见，紧密结合上海实际，积极发挥协商民主重要渠道和专门协商机构作用，推动协商民主广泛多层制度化发展。要在民主监督上有新的探索，要在团结联合上有新的加强，要在履职能力上有新的提高，为上海继续当好全国改革开放排头兵和科学发展先行者，谏言资政，贡献力量，英勇在闭幕会上讲话，祝贺大会取得圆满成功。他说2014年市政协围绕创新驱动发展，经济转型升级的总要求，注重加强学习，增强三个自信，广泛反映民意，积极议政建言，坚持改革创新，推进协商民主，为推动上海经济社会发展作出了重要贡献。英勇说，2015年希望市政协紧紧围绕全市工作大局，发挥大团结、大联合的、组织优势，建设更加透明、开放包容奋进的人民政协，着力为全面深化改革凝聚共识，着力为推动创新发展贡献智慧，着力提高政协协商民主水平，着力推进履职能力现代化建设，不断作出新的更大贡献。中共上海市委将一如既往重视关心和支持政协工作，大会在雄壮的国歌声中闭幕，记者霍云、沈倩、葛孝兰报道。",
            "video_name": "新闻夜线20150128",
            "news_id": 1
        },
        {
            "Start_frameID": 6908,
            "end_frameID": 8107,
            "content": "市委书记韩正今天上午参加青浦代表团全团审议，代表们结合青浦自身发展实际，畅所欲言，就加大郊区基础设施建设，完善生态环境保护，促进农民增收等方面提出意见建议。韩正不时插话深入询问情况，与大家探讨交流。韩正说要立足全市发展大局，统一规划，整体谋划，协调发展，加快推进城乡一体化发展。郊区是上海面向未来发展的主战场，要加快推进土地集约高效利用，切实做好建设用地减量化这篇大文章。当前基础设施建设要向郊区转移，公共服务资源配置要向郊区倾斜，是郊区群众和中心城区群众一起更好地共享上海改革发展成果。",
            "video_name": "新闻夜线20150128",
            "news_id": 2
        },
        {
            "Start_frameID": 8260,
            "end_frameID": 17137,
            "content": "好，进入叶先生面，我们要和两会现场的代表委员们一起来关注上海这个制度的进程，关于交通有关的以及在制度过程当中众多的焦点问题，在今天的两会现场呢正起。委员是交通委主任孙建平表示，上海的制度措施一定是一套组合拳，那这套拳怎么打？呢孙建平透露说，啊基于道路通行能力不断下降的这个现状，对于小客车使用权的限制措施，也的确是交管部门下一步研究的方向。比如说今年的政府工作报告当中，第一次明确了要增设140公里的公交专用道，通过把这个专用道扩容，啊这样下来，就减少了小客车通行的空间。接下来可能出台的措施还包括增设机动车单行道来盘活堵点，在高流量的路段划设禁止停车的红线，高峰时段高架，还有地面部分区域来实施交通管制等等。对于上海会不会推出全市交通管制限行措施，呢孙主任有明确的回应，我们来听一下。我们不会搞全市的限行，但是有些地区就像我们现在的高架一样，有些就疯了，你早晨是上不去的，对吧？你你你高峰时候是上不去的，那么这些措施的出台一定建立在就是我们对整个交通拥堵的面临的情况的充分评估。啊你不要想到弄什么就弄什么，啊这样呢可能就是说相应的出台一点啊对小汽车使用的控制措施，那除了这个交通管制的问题，啊到底收不收拥堵费，大家也都很关心一直也在探讨，因为之前也传出来过，说上海可能要收拥堵费了，但是都是船没有确实的一个消息，的确是一个传言，啊到底是不是属实，我们还是要听权威的消息啊来听听孙主任如何回答这个问题。没有拥堵，目前没有考虑，啊因为你拥堵费现在有一个平衡问题，你要收拥堵费，你现在这个牌照拍卖怎么办？嗯嗯你不能拍到牌照，你还收拥堵费，对吧？这个里面有一个平衡的问题，啊那要下一步你要去专题要研究，而且像这一类涉及到民生的政策，啊你要广泛的听取意见，啊你我们的目的，我们的目的是什么？我们的目的是要交通畅通，我们的目的不是为了收钱，是吧现在的一切有一个最基本的前提就是你的公共交通确实方便。吧嗯我们刚刚也听孙主任说了，说这个拥堵费是不会收的，如果收了拥堵费，你牌照拍卖怎么算牌子就已经够贵，的了你还收一个拥堵费。说到牌照的问题又是有各种各样的无奈，啊以前是眼看着这牌照的价格节节攀升，成了最贵的铁皮，现在价格是下来了，但是中标率只是个位数，能拍到一张牌真是太难了，那今年这个拍牌的政策会不会发生变化，二季度开始拍拍的警示价会不会取消？来听听孙主任怎么说。我们通俗说的帽子到底削不削？那么我们看看上个月我们1月份看了，我们再看看2月份的情况，啊我们在可能上半年不一定有什么对不对？啊这个呢就是我们要看看情况，如果我取消警示一下，一下子来个井喷了，啊我们能够接受啊你来个井喷，呢您指的是，价格加个井喷了，肯定是加个井喷。嘛你取消一些警方，我们对这个要充分研判的啊到底多少是可接受的程度。虽然这个到底会不会取消，拍牌的这个警示价还在研究当中，但是控制小客车的这个保有量这个大政策的方向，现在看来是不会发生改变的。那这样一来啊现在护牌就变得很难拍了，不少车主就转头是外地的拍照了，现在有一个数据啊说目前呢上海外牌的数量已经达到了100万辆，虽然有一定的限行措施，但是还是解决不了根本问题。对此孙主任说外牌车限行时间延长，现在已经是箭在弦上。综合多方数据分析，目前在上海的外牌小客车数量已经达到了100万辆，并且近两年的增幅明显加快，每年的增量在15万辆左右，而上海牌照小客车每年的增量为10万辆左右，我们也做了一封信，可能未来几年它的增长的年增长的趋势还会进一步的扩大这样一个，所以我算过一笔账，如果说是按照现在这样一个就是外排的这样一个增速，我们后排的还是按照10万辆这样一个额度的投放的话，我估计5~10年可能不要10年，我们的外排的常州上海的外派使用的的小客车量会超过我们的护牌的这样一个量，而外排的所有者几乎都是上海常住人口，74%的车辆都在中心城区使用，使用强度也和护牌小客车的强度相当。我们算总的小客车量的话，到去年年底的话，实际上上海总的小客车的拥有量是219万辆，再加上我们这样100万辆的常州上海的外排的小客车的话，实际上差不多1/3，都是我们的一些常州上海的外派小客车在使用这样一个根据测算，当前上海高峰时段有所延长，平峰时段缩短，而外地牌照车辆在平峰时段占到高价总流量的1/3，但是目前对外牌车辆的增量又无法控制。基于这样的情况，外牌限行时间今年将有所延长，不排除未来扩大限行范围的可能。你以后如果这个这个这个程度更更加恶化的话，那有些线性区域当然要当然要考虑一下了，对吧？当然当然唉第一个措施你就是现在稍微延长一些，到底是半小时还是一小时还是再多一点，那现在各方面都在都在做做点评估，大家做点评估就是今年可能会出肯定要出，嘛今年肯定出啊记者谢丹青王玉山报道，",
            "video_name": "新闻夜线20150128",
            "news_id": 3
        },
        {
            "Start_frameID": 17149,
            "end_frameID": 20113,
            "content": "来转换一个关注的焦点，我们要来关注今天傍晚刚刚公布的本市城镇居民大病医保的一个最新消息，这个消息是和每一个上海市民都息息相关，啊那么这一次正式启动的本市城镇居民医保的这个适用人群和适用病症都有哪些？呢我们为大家来梳理一下。首先来看一下适用人群，啊这个大病，医保适用于参加本市城镇居民基本医疗保险的全体参保人员，什么概念？以前呢是只有城镇职工医保参保人员才能享受这个大病医保，但是从本月的30号，也就是后天开始参保的婴幼儿和中小学生以及其他没有参加城镇职工医保的人员等群体，如果患了大病是也能享受了，而且参保居民个人无需另行缴费，在享受基本医保待遇的基础上，因重症尿毒症透析治疗，肾移植抗排异治疗，恶性肿瘤治疗，部分精神病病种治疗所发生的基本医疗保险支付范围内的个人自付费用，由城镇居民大大病保险资金再报销50%。刚刚呢给大家梳理的是大病医保适用的人群还有病症，那么接下来再给大家说一说哪些机构是可以办这个报销的手续的。城镇居民大病保险呢是委托了4个商业机构啊、商业保险机构，分别是中国人寿、平安、中国人保，还有太平洋保险4个机构，那参保人员是可以就近去选择其中的一家办相关的手续，但是一旦选定了年度之内原则上是不可以更改的。此前呢居民大病保险政策已经于去年7月1号起试行，今年1月30号是正式启动期间发生的，符合居民大病保险支付范围的自付费用可以申请补结算。那么有关大病保险的事宜，如果您还有任何疑问的话，可以拨打医保咨询电话962218或者登录医保网站、人社局、官网进行查询。",
            "video_name": "新闻夜线20150128",
            "news_id": 4
        },
        {
            "Start_frameID": 20128,
            "end_frameID": 21152,
            "content": "好，来看其他消息。住建部、财政部、央行今天通知职工连续足额缴存满三个月，本人及配偶在缴存城市没有自有住房，并且租房的不需要租金、发票、税票，就可以提取双方住房公积金来支付房租。租住公租房可以按照实际房租支出全额提取。那租住商品房的各地呢根据当地租金水平还有住房面积来确定提取的额度。据了解，上海的现行政策是要提取住房公积金支付房租，职工需要连续足额缴存满6个月，并且必须提供房屋出租经营纳税单，或者是其他有效房屋租赁的证明。",
            "video_name": "新闻夜线20150128",
            "news_id": 5
        },
        {
            "Start_frameID": 26528,
            "end_frameID": 32325,
            "content": "来看今天的夜线关注，昨天呢我们是关注了淘宝小二叫板工商总局的风波，再给大家来梳理一下这件事的缘起究竟是怎么回事。是国家工商总局呢公布了去年下半年网络交易商品的监测报告，那根据这份报告，淘宝的正品率是只有37%，在各个电商当中排名就是倒数第一，对这个结果淘宝很不服气，啊昨天下午呢淘宝的官微发布了署名淘宝网运营小二的公开信，直接点名了国家工商总局网络商品监管司司长刘洪亮说他违规吹黑哨，那这封公开信啊是一时激起千层浪，今天呢事件又有了一个新的进展。上午工商总局网络商品交易监管司在他的官网公布了一份白皮书，这份文件指出了阿里巴巴电商平台涉嫌违法违规经营的五大问题，并且提醒阿里巴巴集团的高管啊要守住底线，而且呢要克服傲慢的情绪，我们很关心这个白皮书上指出的具体问题究竟是些是些什么，啊啊包括主体准入把关不严，比如说经营者擅自使用他人企业名称开展经营活动，普遍存在经营者资质审查登记流于形式，另外呢对商品信息审查不力销售行为管理混乱，客观上为无照经营、商标侵权、虚假宣传、呃传销、消费侵权等行为提供便利和实施的条件。白皮书还指出说阿里系信用评价存有缺陷和内部工作人员管控不严，一些淘宝网的工作人员啊提前向违法的网店通风报信，造成了工商部门查处工作被动等等。其实呢工商总局今天抛出的这份白皮书不是刚刚出炉的，它是半年前一次次闭门会议的纪要和总结。当时正是阿里巴巴赴美上市的关键时期，监管部门特意提出为了不影响上市前的工作进展，该座谈会以内部封闭的形式进行，但是昨天啊这个淘宝官网的微博质疑，让工商总局把这份白皮书又拿出来了，作为一个回应。那下午呢是淘宝方面也发了一个声明，承认说打击假货，淘宝做了大量工作，但是远远不够好，并且把表示啊将继续完善技术团队流程与机制，继续虚心听取各方的意见，提升自身打假的水平。同时淘宝也强调了说淘宝网啊也是假货的受害者，而在声明的最后，淘宝表示将向国家工商总局正式投诉。工商总局网监司的司长刘红亮，看来这件事还远远没有结束，啊我们台的特派记者王潇月呢今天晚上赶到了位于杭州的淘宝总部，啊淘宝方面现在又有怎么样的最新的表态，我们来看看他刚刚发回的报道。就在刚刚啊阿里的公关部又向外抛出了三份最新的信息，啊其中有两份即时执行的内容非常值得留意。第一个呢是即时的成立，一个由300人组成的打假特战营，那么他将会聘请人员专职的配合政府权利人以及呃消费者进行线下打假。第二个呢是及时的向执法部门公布一份假货的分布图，还包括假货的分布流转，甚至是经纬度的坐标。那我们知道这份分布图的存在啊已经是传闻已久，不过阿里支持都没有对外公开，那么呃这一次的面试呢在业界看来将会带来一个比较大的影响。呃最后一个信息呢是关于呃这次涉案的9家呃售假的商家他们的一个处理结果。呃那么综上所述，呢从今天下午的3:00发出微博，呃一直到下午的6:00，在三个小时的时间，里阿里公关部一共对外发布了44份信息来反击工商总局对他的指责。",
            "video_name": "新闻夜线20150128",
            "news_id": 6
        },
        {
            "Start_frameID": 32342,
            "end_frameID": 35499,
            "content": "好，我们的视线转回上海，继续关心身边事。去年3月全面在上海实施的单独二孩政策即将迎来一周年，而此前公众担心的二孩申请井喷式增长并没有出现。根据市卫计委的统计，目前上海符合单独或双独政策的家庭，只有不到5%的家庭申请了二孩比例虽然不高，但是这和是卫计委的预期是相符合的。具体来看，截至去年12月底，上海共批准了单独二孩申请16,639例，申请者以30岁以上的居多，受教育程度较高，其中8成以上的为初婚家庭，双方均为上海户籍的家庭占到了6成以上。未来3~5年，上海每年单独二孩申请的数量预计将会在2万例左右。快过年了，近期相关部门在全市展开了整治火灾安全隐患的行动。今天执法部门在普陀一家汽配城检查的时候，恰巧遭遇了火灾隐患，在真北路这家汽配城几乎每家店铺内都都有机油、油漆等易燃物，不少店内用着大功率电器，有的房间甚至是用泡沫塑料彩钢板搭建，而店铺的经营者更是几乎无一例外都住在店铺楼上或周围，这显然违反了消防法。如果三天之内不办理的话，我们会进行有枪支这个地方手段，好好好。就在记者跟随执法人员对下一家店铺进行检查时，店内冒出了阵阵浓烟。有了吗？执法人员破门进入后发现，店铺内无人冒出的烟气来自于经营者使用的电磁炉，这家店铺内存有大量油漆，一旦起火将造成严重后果。消防部门表示对汽配城的生产、经营、存储与居住三合一行为将尽快完成整治，清退居住人员对不进行整改的住户将依法严惩。记者陈俊杰报道。",
            "video_name": "新闻夜线20150128",
            "news_id": 7
        },
        {
            "Start_frameID": 35514,
            "end_frameID": 37157,
            "content": "以下是一起交通事故，今天下午徐汇区番禺路进秀水路发生了一起车祸，一名骑自行车的中学生遭土方车碾压，不幸身亡。目击者介绍，下午1:35左右，一名骑蓝色自行车的男孩沿番禺路北向南行驶时，被同方向行驶的一辆土方车后轮带到，男孩遭碾压后不幸当场死亡。在现场这辆蓝色山地自行车横卧在土方车尾部，这个发掘的时候的话，呢他们的就那个车子停下来就拦住了拦住了说说，那个土方车的人还比较黄，啊偷着干嘛？他说你把人压了唉呦可怜了那个小伙子，他的爸爸妈妈还指望他回家，呢事发后公安消防和120急救车赶赴现场，消防人员将事发路面冲洗干净，地上依稀可见自行车被撞后留下的碎片。记者了解到这名男孩年约15岁，寒假刚刚开始在这里提醒广大学生和家长注意行车安全，谨防事故发生。记者宣克勇报道。",
            "video_name": "新闻夜线20150128",
            "news_id": 8
        },
        {
            "Start_frameID": 37176,
            "end_frameID": 44275,
            "content": "视线转向黑龙江，我们继续来关注黑龙江讷河监狱服刑人员诈骗敲诈勒索案的最新进展。昨天黑龙江省联合调查组公布了这个案件的最终调查结果，截止到目前呢当地已经有4人被立案侦查，并采取强制措施。另外任何监狱监狱长、郑政委、纪委书记等14人已经受到开除警告等党纪政纪处分。这个监狱里面你看这个手机可以进去，外面的外面的人可以和里面的犯人可以通讯可以见面，这个监狱的管理人员可以从中拿钱，他就是滥用职权，玩忽职守，而且受贿。那此前呢对于这起备受关注的在押犯狱中猎艳案，我们也提出了三大质疑，那在经过一番调查之后，呢这些疑问也有了相应的一个回应。第一个疑问就是王东在监狱服刑，他是如何得到手机的，而且他还不止一部。对此呢调查组证实入狱期间王东先后得到过5部手机，前两部是从出监啊出监犯人手中得到的，后三步呢是从受害女性李某处得到的。王东用手机微信先后和社会无业人员何某、李某等人聊天，在聊天的过程当中获取了两人的裸照，并以此来进行要挟。这名女性到勒河监狱与王东进行会见供餐的时候，趁民警不备，从桌子底下讲一步，小米24组一递给了王董，王东让他的网友李某传递手机。嗯这个手机放到了一个蔬菜店里。对。一名民警从蔬菜店里把这手机拿走，这个民警获得好处费200元。另外呢还有一个质疑，王东是如何实现多次与聊天女子会面的？调查组了解到王东在与这些女性会面的过程中，曾经要求会见人找到民警，分别给民警500元到1000元不等，为其创造便利条件。最令人关注的疑问就是啊王东是否和其中的一名女性发生了性关系。调查组介绍，受害女性何某称2014年6月25号第一次与服刑人员王东在会见室共餐的时候发生了性关系，然而调查组表示调查中相关的民警都声称没有看到王东宇那名女性发生性关系，而关键的监监控录像呢在进行数据复制等手段获得视频信息之后，啊目前暂时还没有发现2014年6月期间的视频监控录像的数据。一个王东的诈骗烈焰事件，我觉得就像打开了一个潘多拉的盒子，人们不禁要不了。你监狱管理这么混乱，会不会还有其他更加混乱的一些事情发生过，嗯果然是有啊更多匪夷所思的细节，现在已经被慢慢的挖出来了。在上个世纪90年代到2008年期间，呢内河监狱曾经发生了多起犯人受虐非正常死亡的事件，更有报道说犯人在监狱里喝酒赌博，还要打游戏创收，而这些呢乐和，监狱的旧账也得到了调查组的确认。有记者调查发现，一瓶20元的酒预警在监狱里卖到100元，喝酒、买菜、做饭、打电话，这些本该在监狱内禁止的行为都出现在了讷河监狱。但是我们本着发现一起坚决查处一起的原则，对发生的案件都已经做了相关处理，而且这种处理我们在监狱纪检部门都进行了留存。据报道，像这样的聚餐在内河监狱并不稀奇，而为了创收，有媒体曝出2006年乐和监狱竟然购买了200多台电脑，组织服刑人员打魔兽世界和完美等游戏，他们每天打出多少游戏币是有要求的，服刑人员需要升级正装备卖钱，这是监狱的创收方式。混乱的管理下，内河监狱也是状况频发。有媒体报道，从2008年到2014年6年时间里，讷河监狱至少有6人自杀身亡，另有3名犯人自杀未遂。而面对近20年来不断发生的恶性事件，作为监管方的黑龙江省监狱管理局又作何评价呢？我们讲你这些事情为教训，坚决做好监狱的安全稳定工作。",
            "video_name": "新闻夜线20150128",
            "news_id": 9
        },
        {
            "Start_frameID": 44519,
            "end_frameID": 47759,
            "content": "夜线约见两会特别节目，就在这个月本台追踪报道的海淘包裹失联快递变慢递的事件，相信很多朋友还是记忆犹新，而这一事件似乎也只反映出了快递业存在问题的冰山一角。随着快递日益深入，我们的生活谁又来监管我们每天都可能接触的快递。今晚我们问诊快递业大海的快递还是还是可以的，有些公司的快递是服务还蛮好的，有的个别公司呢还是稍微迟了一点，就是不够贴心，吧或者有时候脾气不大好，他会有什么破损的，还有就是丢件一个礼拜都没有。那个呃那个物流的更新，快递已经深入千家万户，近几年我国快递业年均保持50%以上的增幅，2014年全国的快递总量更是达到140亿件，首次超过美国跃居世界第一。现如今每天有超过1亿件的快递在路上，在猛烈增长的背后也会有一些问题，比如说作为消费者，您是不是和我一样觉得啊有时候咱们这快递变成了慢递，他迟到了，今年100多个市民海淘的快递无故失踪，记者调查之后发现这些失踪了三个多月的快递就静静的躺在上岗的仓库，EMS不来领包裹，是因为拖欠的费用迟迟没解决，最终在媒体的聚焦下，双方各让一步 EMS领走了滞留的包裹欠费随后再缴，但EMS始终欠用户一个说法，快递变慢递这延误三个多月的损失，又该如何索赔？呢这个物品如果对于他来说是有一定的时效性的，它可以要求邮政不仅仅是赔偿相应的一个货物损失，而且也可以追究有着违约的一个责任。然而追责面临的是相应法条的空缺，对快递业暴露出的各种问题监管更是存在缺位。如何从快递业本身的发展和从业的人员的这个利益，考考虑，能够呼吁呢能够通过立法来帮助快递业更规范的成长来指导和推动整个上海的这个快递发展，记者周瑜季世全报道。",
            "video_name": "新闻夜线20150128",
            "news_id": 10
        },
        {
            "Start_frameID": 47773,
            "end_frameID": 63320,
            "content": "那么今晚做客我们夜线约见演播室的就是市人大代表吴建荣，吴代表您好，嗯我相信您平时自己也收发快递对吧？遇到过什么问题吗？呃其实快递呃应该讲是很早就进入了我们的生生活，但是这几年开始，因为呃在快递的投递过程当中，看到很多负面的报道，以及我在接收快递的过程当中也发现有的时候会遇到一些不愉快的事情，比如说什么样不愉快，比如说有的时候拿到快递的时候这个损损坏了外包装，有的时候会发现里面的货物有点不一样，跟原来的要求等等这些问题。那当然引起我对快递的关注，其实是源于一件非常偶然的事情，因为有一次我陪外国的朋友呃从延安东路往外滩方向走，就是看到整个延安东路靠近四川的这一带，全部人行道上都是堆满了快递，外国朋友就问我他们在干什么？那就是类似于这样的现象。对马路上堆的都是各种各样的快递，对，而且这个快递员比他们还要多很多的人，非常迅速的要把这些物品把它抢到自己的车上去。当时我看了以后我就感到非常的气愤，因为上海作为一个国际化的，大都市在城市管理当中，我们应该是非常精致有序的，但这种景象如果是留给我们社会留给这个外国朋友的话，这个是对上海的整个城市形象是会带来影响影响的。因此我就开始关注了快递业，那就有了应该有议案提交上去了，吧我在2013年就做了一个议案，那2013年的议案，啊14年14年的时候我做了一个议案，这个议案的主要的目标就是对准这个快递也开炮，要提醒他们如何在快递的发展当中去维护这个城市的安全和城市的形象，依然按理来说应该有相关部门给您做回应的，那这个依然有吗？有有有，你说的一点不错。也就是这个议案的这个回应的过程当中，引发了我这一次的议案的提出。当时我记得很清楚，就是呃相关主管部门把我遇见说对我的一样要做出答复，那天我走进这个会议室，我简直都不敢相信呃素质这个顺丰呃圆通等快递公司的这个牌子，然后后面都坐了两个人，满满一房间，就是我一个坐在他们对面，就感觉不好像被审问，然后那个当那个邮电那个主管部门的同志来了以后，跟我介绍的是说，呃他就是向你们提出意见的人大代表，这样把我跟他们的关系就呃对立了。当然我一下子就冷静下来，我就想也好，让我更深的去了解这个行业，了解他们在这个行业发展过程中碰到的困难和问题。因为我想作为人大代表，可能我们有一个很大的一个责任，就是不断的去发现一些问题，来推动它改变，来推动社会的发展。那那次都聊出来什么问题了，在这个聊的过程当中我突然发现呃快递业的整个发展对于上海来讲，虽然是一个人人都爱他，但是人人都在骂他的一个行业，那么快递业本身来讲，他也遇到很多问题，比如说他们当时就提出呃快递也不太为社会所认可，他们特别是在送往一些高的这个大楼，我们所谓的就是办公楼或者是一些高级的这个住宅区的时候，他们会遇到被阻拦不让进入这个大楼，而他们送送快递的这个要求又是他们最迅速最安全的把货物要送达到呃呃这个客户的手上，那么这样的话就出现了一个非常两难的问题，所以他们就感到他们很古代他们也盼望社会能够对他们更有更多的了解理解。那么另外一个就是说他们在整个快递的发展过程当中，他们也经常会遇到堆放分发这个物品的时候，没有场地，特别是在市中心的区域，他们说他们只能占用就是交通的这些人行道，然后他们说他们也采取了很多方法，就是力争是在清晨的时候夜间的时候来分发，但是有的时候物品太多，当然就延续到白天，影响了整个市容和交通安全。嗯您刚才讲到这是，您跟快递企业聊，跟快递员聊，他们提出的一些他们的想法，实际很多居民也有自己的想法，我们来看一下，我们总结了一下，包括快递员，包括快递企业以及居民，他们自己各有什么样的意见。我们先来看一下啊这个是顾客就说了按时性、信息安全、货物安全和快递员的服务，啊包括我们这些呃快递员啊也提出了一些刚才我们看到包括社会认可，啊福利薪酬以及快递物品分发缺少应有的堆场，啊这是他们提出的。啊包括快递企业，他们也提出了一些自己的观点，包括教育指导类投入过大，人员流动性不可把握等等，您刚才也替我们这个等于是替我们快递业和这个快递员说的话，我想替这个普通居民说说话了。这个有的时候我们也觉着您说您说快递员被等了，有的时候我还遇见过，我快递员给我打电话说，你下来拿东西，结果我下去发现他不在。包括有一些的确我们也报道过一些快递员故意把一些东西偷走这样的状况，那不仅是快递行业的问题，包括快递员本身多少也有一些问题，居民快递啊两方都不满意，那您这个议案当中针对这些问题提出了什么样的意见？我在这个调查过程当中，特别是结合今年整个快递的发展，我是提出了一个对快递业本身和社会对快递的认同方面有两个角度去提出我的一个建议，就是第一，社会和政府对快递业的认同认可，应该加大宣传力度，也就是让发生在我们生活当中的这个快递业，能够有一个健康的正确的这个正能量的社会的导向，对他的一种认认识。第二从快递业本身，我们一定要树立一个你越是规范化管理，越是有利于这个企业的发展，如果你是低成本呃的要求，低标准，那么其实你也是把快递业走向了一个起路，影响了整个快递业的健康的发展。嗯实际上您讲的第二个快递业能够更好的规范加强管理，可能我说的替老百姓说的这些问题可能也就不会再出现了，就是对快递业本身的这个培训，以及他在服务的规范流程上面的一种教育，要建立一种秩序，特别是我们要想到这些泥土的这个农民工，他进入城市以后，对这个城市的文化，城市的这个测试，城市的一种习惯他都不了解，那你叫他明天马上就变成一个非常优秀的快递员，那肯定是做不到的，所以我是在这个建议当中是提出能够要有一些培训给他们，让他们了解这个城市，了解这个城市的文化，这样才可以跟这个城市融合在一起，为这个城市提供更好的服务。您刚才提的是您的一些观点和看法，那我们的记者呢也采访了很多的人大代表，我们再来看看人大代表，其他的人大代表对这个快递行业更好的发展提出了什么样的意见和建议，我们一起来看一下这个行业规定。第二个呢人大在这一块呢能否进行一个调研，啊做一个先从规范然后再来立法，首先有一个行行业的准入的一个一个条件，那么具体就是体现在就是一个统一的服装，统一的设备，执政上岗这一点统一的车辆呢你这个统一的标识以后，那么应该我们这个消费者都能够很明显的能够识别，是吧这个安全感，同时对快递过程中发生损坏或者破损的现象，价值上如何理赔，是否有保呃保险的介入，让这个受益者呢能够呃得到合理的赔偿，这一块呢我认为也需要加强。我们每一个快递公司在这个服务客户的同时，还要考虑到整个我们这个企业的管理当中怎么能够进一步能够有所提升，特别是对城市的污染，啊这个城市环境的污染能够做得更好。啊三年前吧就是上海有一次是刮大风，很大的风，然后那天我是值班，然后急诊间呢送过来一个病人，嗯这个病人是触电身亡，就是一个快递员因为他为了把这个快递及时的送到这个客户手里，因为这个水比较深，然后触点深完了。碰到这样的自然灾害天气，嗯大风、啊嗯水灾啊或包括这个这个大雪天啊，这些这些货物是不是能够就是说耽搁一下，怎样去维护他们的这个生命财产，呃维护这个快递快递公司的合法权益，快递快递员那个合法权益。呃刚刚我们看到的是各种人大代表他们提出的一些建议，呃在今天的这个新闻片当中您也提出了说我们这个希望通过法律法规的完善来促进快递业的发展，这方面您有什么好的建议？就是我因为作为人大代表，我们在人大立法过程当中，我们是希望能够对这些关系到民生的关系到社会发展的，能够通过立法来让所有的从业人员和接受这个服务的人群，都能够了解我们有怎样的一个有法可依的这样的一个程序。那么第二个就是说我认为是很重要的，就是今天我们对快递的认同和认识还不够，那么我们能够通过一些公益的广告宣传，让人们对发生在我们生活当中的每一天都会发生的事情有更多的认同，去呵护他，去支持他，去让他能够更好的健康成长。那么第三个我想也是企业必须要去建立的一个呃想法或者是一个次序，就是对加入快递业的这些人群要进行正规的培训，其中包括对这些交通秩序，法律法规的学习，这样使他们有更好的技能去服务于这个社会。嗯好，谢谢，我代表今天走进我们的演播室，这个快递变慢递啊折射出了快递行业监管当中的问题，我们的人大代表呢也通过调研发现问题给出了意见，接下来更希望相关的部门能够梳理这个管理体制，发现更多存在的问题，让快递更快更好。",
            "video_name": "新闻夜线20150128",
            "news_id": 11
        },
        {
            "Start_frameID": 63445,
            "end_frameID": 74294,
            "content": "知道了。That is burning my past can be beautiful。A memor，the dream，but it is no place to live。 The only way out。你知道。 The future is called你选择。理由爸爸妈妈我们是要好吃的，想吃什么就去哪里买吧。我给他们准备了小顾一一条一条8条健达巧克力，包含了一杯牛奶的绝大部分营养，而且香浓味。见到巧克力孩子喜欢我放心，我们一直努力创新，我们不断超越自己，我们是铁皮石斛质量标准制定单位不创新，股一号优良品种，首创防结胜有机栽培技术，实现铁皮风斗全产业链生产。产品不断升级换代，铁皮枫斗颗粒科学配伍不含糖，铁皮枫斗灵芝净高鲜薄养生圣品，百年传承科创未来寿仙谷药业，相信彼此，相信爱情，相信永恒。2015年5月28日起，经典原版音乐剧人鬼情未了，首次登陆上海文化广场，相信爱极致，体验感动全球，千万行旅亿万观众。订票热线6217242662721976，真的真的我们想要好吃的等等，我给他们准备了8条健达巧克力，包含了一杯牛奶的绝大部分营养香浓美味。建达巧克力孩子喜欢做放心，黑人茶配件严选，商品茶叶以初次萃取技术提炼初脆茶多酚、黑人茶、被煎牙膏四大功能，粗脆，倍感珍贵，黑人茶倍健、皇冠、丹麦奇奇国际旗下画才有的吃，可圈可点。圆头圆脑圆圆传递美味祝福。皇冠丹麦曲奇。进入夜线角色，今晚我们要关注的小主人公是一个一岁半的幼儿熊俊怡，他来自安徽陆安，去年他不幸遭受了重伤，医生给出的诊断是脑萎缩，救治几率不大。父母带着孩子辗转来到了上海，在上海的复旦大学附属儿科医院接受治疗。小俊怡的主治医生说呢现在来看啊孩子的意识应该是清晰的，是有意识的。所以这个小朋友用安乐死，我觉得可能是可惜了。安乐死。这主治医师提到的这个安乐死啊正是我们这条新闻的一个最关键的点那，谁会提出给孩子来实施安乐死？呢那提出给孩子安乐死的正是他的父亲叫做熊正清，事情呢得从去年12月1号说起了小俊一的妈妈带着孩子去爸爸的快递公司玩，那一个没注意，孩子就被卷进了传送带，胸腔受到了挤压，血块卡在了喉咙，导致了大脑缺氧，脑部损伤。六安市当地以及安徽省里的医院都表示，孩子活下来的几率是非常小的。眼看着孩子饱受折磨，父亲熊正清提出为孩子申请安乐死。那这小孩现在主要是对受的太多了。是的是的。一般一般一般的人的这个当时躺在病床上的小俊移，除了眼睛能动，全身无法活动，无法张嘴说话，痰堵在喉咙里发出呼呼的响声，全靠吸氧维持呼吸孩子的这个脑损伤的情况。嗯我我们判断可能远期的愈后是不会太好的，抢救了一个多月，小君姨一直没有清醒过来，最后检查发现孩子小脑半球已经脑萎缩，看着孩子生不如死，夫妇俩痛断肝肠做出了一个痛苦的决定，向医院申请为孩子注射实施安乐死，但医院说这是违法的，拒绝了他们的请求，他们只好带着孩子回了老家，原来只做这个决定，平平均年龄。我感觉小孩对小孩这种解释，熊先生转而找到六安市民政局明确表示，自己申请签字并负相关责任，但同样被拒绝了啊，哪个地方他都不能，他这个身体在几乎绝望的情况下，熊正清带着孩子离开医院回到家中，由于没有治疗设备，孩子的症状越加痛苦，最严重的时候那个小孩头就是那个本身全都是汗就是一些，他们没办法去睡觉，就是眼睛往上翻白眼，就是嘴唇发抖，脸色发紫，如果我们在家里面他说因为这个条件有限啊可能感染呀发烧，呀稍微强调是尽管一感染一发烧，小孩可能立马就没有了，可怜天下父母心啊就在熊正清走投无路的时候，这件事为上海小希望之家和9958救助中心知道了，在两个慈善组织的帮助之下，熊正森一家来到了上海复旦大学附属儿科医院来进行治疗，嗯这是一个好消息，但是并不意味着问题已经全部解决了。主治医生说呢孩子刚送来的时候请情况非常危险，由于没有吞咽功能，最大的威胁是突发性的窒息。过来的时候是一个小孩是呼之不应的，然后这个小朋友反复的抽筋，然后还有四肢的脚步反张，是一个很严重的一个初步印象，是一个很严重的一个脑瘫的一个表现。那儿科医院方面，表示啊将会尽全力来治疗孩子，最好的状况是能够让孩子达到啊未来能够自理生活的这种情况，嗯但是未来也并不是非常乐观，啊医生说这个过程当中孩子会承受多项治疗以及长期的恢复训练。这个小朋友是一个小孩，面临以后他的一个生长发育他会长大，长大以后他是不是能够生活自理，是不是能够让呃可以自食其力，以后谁来嗯以后他的监护人是谁谁来进行给他进提供进一步的一些服务，这都是一个很很大的问题，也可能是一个社会问题。看着孩子一天天的好起来，熊正清表示，如果孩子有康复的希望，他将会在上海找一份工作来支持孩子的治疗，祝愿小军仪能够早日恢复健康。",
            "video_name": "新闻夜线20150128",
            "news_id": 12
        },
        {
            "Start_frameID": 74294,
            "end_frameID": 80178,
            "content": "好，接下来的新闻面孔呢我们要聚焦的是伊斯兰国的日本人质。据多家媒体的最新消息，日本政府可能已经和极端组织伊斯兰国就人质交换达成了一致，一旦政府将释放女囚，这个赛义达、啊李莎维以换取日本人质的安全。但是从昨天晚上开始，一段录音在网上传播录音当中自称是被绑架的日本人质后藤健二说自己只剩下了24个小时，这让无数人为之揪心。画面中后藤健二手持被伊斯兰国武装俘虏的约旦飞行员卡萨斯贝的照片，自称是后藤健二的声音表示，如果约旦政府释放女囚犯萨伊达里沙维，他和约旦飞行员也都能平安获释，否则他们两个都将被杀。I've been t this is my last mess。And i've also been t that the barrier of directing my freedom is now just that Jordanian government delaying the handover of s I only have 24 hours left to live。and The pilot has even less。Please。Don't leave us to die。Any more delaying tactic。We'll simply see both of us getting kil。The ball is now in the Jordanian court，应凭一经网络发布立即进动了日本政府，日本内阁连夜开会商讨对策，后藤的母亲更是心急如焚，今天他再次召开新闻发布会，请求日本政府解救自己的儿子。I've been seeing the whole night that good。然后第二天才到听你的要求，对不对？有一段那个转动，我求你都啊参与过吗？这个曾经就你大概35年，在约旦首都安曼坐镇前方对策本部的日本外相岸，田文雄也表示将与约旦政府密切合作，力争使得后藤健二和约旦飞行员卡萨斯贝都能安全获奖。现在距离24小时，最后期限已经越来越近了。来自今日俄罗斯电视台网站援引日本复试电视台的最新消息说，日本政府被认为已经与极端组织就交换人员达成一致，不过据日本放送协会的报道，约旦政府官员表示将会有条件的同意伊斯兰国提交死球换人质的交易。不过约旦政府的声明当中只提到了交换约旦及人质，并没有提到日本人质后藤健二是否也属于计划的一部分，而这个消息呢目前却遭到了日本驻约旦大使馆的否认。约旦国家电视台播出的画面显示，该国国家媒体事务传播部长表示，同意释放死囚赛义达李莎维，前提是伊斯兰国释放被俘的约旦籍飞行员马阿兹卡萨斯贝。现年26岁的卡萨斯贝去年年底驾驶f16战机在叙利亚北部执行空袭任务时，被伊斯兰国俘获。昨晚伊斯兰国发布的新视频中，后藤健二手持卡萨斯贝的照片，自称是后藤健二的声音表示，如果约旦政府释放女囚犯李莎柏，他和约旦飞行员也都能平安获释，否则他们两个都将被杀。现年45岁的李莎维于2005年11月被派往约旦，并同丈夫一起对约旦首都安曼的一家酒店发动了自杀式爆炸袭击，造成现场正在参加一场婚礼的60人死亡。李莎维的丈夫在那次行动中身亡，而他却没能成功引爆炸弹，最终被约旦警方抓获，随后被判死刑。",
            "video_name": "新闻夜线20150128",
            "news_id": 13
        },
        {
            "Start_frameID": 80201,
            "end_frameID": 83568,
            "content": "好，视线转回国内。今天上午去年7月5号发生在杭州的公交纵火案，在杭州市中院公开开庭审理。之前纵火的被告人包来旭因自己也在事件中烧成重伤，躺在病床上出席了庭审。检方在起诉书中表示，被告人存在报复社会的情绪，犯罪具有一定的主观动机，因此以放火罪提起公诉。包来信称自己饱受肺结核的困扰，倍感无望，一时冲动他愿意认罪。去年在杭州的闹市区有一辆满载着80多名乘客的公交车上往来去点燃随身携带的可燃液体，致车厢内迅速起火燃烧，造成了30人受伤，其中重伤者达到了20高规格都市田园梦纯正、西班牙水岸风情，三大水系四大组团，五星会所，大手笔塑造上海后花园经典人均示范区，百万方品质大盘，珍惜豪宅，华丽继承，中南世纪城领袖昆山东城绝佳商铺投资机会毗邻迪士尼康桥绿之梦，餐饮休闲独立，街铺，商机无限，与轨交站点近距离仅靠旅游新城藤棉古镇，毗邻一是，你康桥绿之梦，高德防御车位充足，满足需求，商铺热销过半，于是你开源在景向普洱县4008809951，高规格都市田园梦纯正、西班牙水岸风情，三大水系，四大组团，五星会所，大手笔塑造上海后花园，经典人居示范区，百万方品质大盘，珍惜豪宅华丽气场。中南世纪城领袖昆山东城。",
            "video_name": "新闻夜线20150128",
            "news_id": 14
        },
        {
            "Start_frameID": 83585,
            "end_frameID": 84278,
            "content": "当我们在创作费列罗时，浮现在心里的词汇只有一个精致精选的制作原料，独特的细腻口感，军用的外形如金子般珍贵，为什么我们如此珍视？因为享受与家人的新春团圆，对我们无比重要，非得留住谁？至真心意，送给我真是的人。",
            "video_name": "新闻夜线20150128",
            "news_id": 15
        },
        {
            "Start_frameID": 84350,
            "end_frameID": 86694,
            "content": "好节目的，最后我们要走进本周的走进他们全国师德楷模，全国模范教师，全国高校优秀辅导员，这些都是上海中医药大学少数民族学生辅导员洪汉英老师获得的荣誉。不过在少数民族学生和家长的眼中，洪老师还是那个最贴心的红妈妈。寒假来临意味着洪汉英老师又将为即将毕业的新疆学生的就业问题忙碌起来了，我希望他们健康的成长，然后呢就是说呢能够成人成才，嗯回到他的家乡，能够使他父母的骄傲。上海中医药大学有近120名来自新疆的少数民族学生，每年3月起新疆用人单位陆续开始招聘应届毕业生，洪老师主动出击，联系新疆各地的大医院，亲自推荐为学生签约第一志愿做最大努力，就是我们的这个新疆学生呢大多数都选择了回新疆去工作，而且这个专业的对口率是非常高的。连续5年上海中医大新疆少数民族学生的就业率达到100%，大部分毕业生已经成为当地医院的医疗骨干。总书记在这个讲话中呢就提到了这个就是民族团结呢就是说，最好的就是争取人心友爱同行，润物无声。洪汉英争取到的不仅仅是一份工作，用行动陪伴鼓励少数民族学生开创自己的美好未来，造福边疆，维护团结的工作也就水到渠成。",
            "video_name": "新闻夜线20150128",
            "news_id": 16
        }
    ]
}