{
    "answer": [
        {
            "Start_frameID": 1869,
            "end_frameID": 5480,
            "content": "旗开月表五星闪耀，经过科研团队的数据接收和处理，昨天下午国家航天局公布了探月工程嫦娥5号探测器在在月球表面展示国旗的照片，照片当中，嫦娥手中的国旗在阳光的照耀下呈现出一抹鲜艳的中国红。我们还可以看到已经完成表面取样的机械臂和采样器，这是嫦娥3号4号任务之后，五星红旗又一次展现在月球表面，同时也是五星红旗第一次月表动态展示，这面登上月球的国旗背后蕴含着十足的科技含量展开的过程，虽然也只有短短的几秒，也凝聚着科研人员的创新和突破。准备就绪之后，仅耗时一秒钟，鲜艳的五星红旗就成功打开并竖起，闪耀在月球之上。与嫦娥3号和4号及玉兔月球车上的国旗采用喷涂方式不同，嫦娥5号亮出的是一面带旗杆的真正的织物版国旗，这在探月工程中也是首次使用。考虑到嫦娥5号任务对重量要求较高，皮质本身的重量只有12克，为了抵抗月球上强烈的电磁辐射及±150摄氏度的温差，技术人员足足花了一年时间来选择这面旗帜的面料，我们选择了大量的材料，包括我们的蛋白质纤维、我们的、高分子纤维等等进行了大量的广泛的目的性实验。最终发现必须要采用两种或者两种以上的纤维，我们突破了嵌入式的纺纱技术，最终实现了漆面它的染色性能和它的力学性能的一个高度统一。除了国旗材质的创新，这套月面国旗展示系统也是为此次任务量身定制的，它包含了月面国旗压紧释放装置和展开，机构整体重量只有一公斤。为了让系统在嫦娥5号运行期间能够承受强烈的冲击，科研人员还对其进行了防震抗震处理。展开机构的功能就是要把其面放到探测器的一定的高度和距离的位置，便于我们的全景相机对整个国旗进行拍照，既能拍到我们月面国旗，也能拍到我们探测器，拍到月球的表面某一部分这个元素非常丰满的一个照片。",
            "video_name": "/home/zhouyang/Train_and_test/data/test/午间30分20201205_wtrmrk",
            "news_id": 1
        },
        {
            "Start_frameID": 5615,
            "end_frameID": 16393,
            "content": "接下来进入新闻放大镜，两周来因疫情影响封闭管理的上海周浦，明天华城小区牵动着不少人的心，今天凌晨随着封闭管理的警戒线被撤去，明天华城小区由中风险地区调整为低风险地区，平稳度过14天的封闭管理期后，熟悉的生活终于回来了。往后面靠一靠，今天0点整，明天华城小区门口警戒线撤除，等候在大门内的不少居民挥着手走出来。车子也一辆辆开出小区，这一刻大家的心情都如此相同，打算儿子带我们一起去吃夜宵了，他车子还没出来，激动不得了，我想出来走走跑跑步，顺便吃点东西。14天终于见面了，有出来溜达的，也有终于可以回家的居民在登记测体温看绿马后，凭出入证就可以进去了，我看你准备了好多东西回去是吧？唉我给我老婆带他就是一些水果好久不见了，老婆我想你了。11月21号两位确诊病例居住的周浦，明天华城小区被列为中风险地区，这个大型社区进入了一段特殊时期，2000多户近6000位居民，三次核酸检测，14天里五六十名志愿者，10位浦东公安民警，还有一支一直待命的一医疗小队，守护着居民的安康。我们从今天早上9:00集合，一直忙到现在早上不是要发第三次核算报告，嘛发完之后呢我们就还要发那个出入证，再以后以后去发，起码一天要跑60层楼，从最初的一个人员数据的这个呃汇总到第二次第三次这个数据的更新，一次比较有序，然后居民的配合度也越来越高，认可度也高，所以这个工作开展的越来越顺利，协调了这个120呃截止到今天晚上我们解封，呃我们有这个在册记录的一共是有78车次，嗯然后到目前呢有三个人还没有回来，呃可能有两个是因为分娩，呃留院观察，还有一个是因为病情需要留院观察，其余的全部都已经安全返回我们小区。14天里还有因为意外而滞留小区的人，他们没有怨天尤人，而是努力给这段经历留下温暖的回忆。滴滴司机彭辉告别了他短暂而特殊的志愿者生活，未婚妻来接他回家了，让我可以铭记一生的一段经历，我想以后会遇事更加的沉着。然后呢会相信一切都会往好的方向去发展。守护家园，守护城市，在经历了这特殊却充满爱和温暖的14天后，熟悉的生活又回来了，与明天华城小区一同结束封闭管理的还有浦东医院，今天的零点浦东医院隔离期满重新开放，医院开设了私家车接送通道，并协调了出租车公司前来接客，确保患者有序离院。20时，浦东医院大门重新开放，东大门打开，搞清楚，西医大门打开，0点整医院负责人宣布医院正式重新开放，等待已久的患者及家属有序从急诊楼撤出。谢谢感谢，我不能这样。谈到突如其来的隔离，大家表示虽然影响原先的安排，但为了疫情防控都是可以理解的。在隔离的日子里，医生和患者有了更多的交流，时间关系变得更为密切。好了，就是由开始的那种惊慌无措，然后到最后就是能够心定下来，在这里就是配合看到很多的医护，他们也很辛苦，然后我的主治医生还是亲自来送我，我就非常的感动。治好了我10年已久的这个病来点点，接病人的方案也已准备就绪。昨晚11:30左右，院方协调的80辆出租车陆续抵达浦东医院西门，在出租车等候区等待医院解封。在医院内部的溥仪大道上，志愿者和安保人员沿街竖起了一张张指示牌，0点私家车辆有序从东门驶入，以20辆为一组在溥仪大道上等候出院病人。原发起来以后，志愿者是我们自己的员工，最多这样的一对一的一个病人，等于一个志愿者把他们送到安全送到车上。在人群中记者还看到了一次特殊的接送，年事已高的王老伯由内分泌科主任周立刚亲自送回家，周主任帮忙提着老人的行李解释说，王老伯老伴年龄大没人来接，因为家里不远，老伯原本执拗想自己走回家，但周主任不放心。我当时因为整个班子就会就会和你嗯，包括我们包括医生医生总是在说，啊我应该把病人当个朋友来看，这样才能看好这个替病人家属完成交接单签署。周医生就载着，老人上了自己的私家车，送完老人他还要回到一线继续工作。据悉，今天0点整出院的患者数量为200人左右。下周二上午8点，浦东医院将全面恢复门急诊住院等业务，恢复业务后，医院门诊实行全预约制就诊。今天早上8点，医院开通预约功能，国家卫健委今天上午通报12月4号的00:00~24:30 1个，省、自治区直辖市和新疆生产建设兵团报告新增的确诊病例17例，其中境外输入病例有15例，本土病例有2例，都在内蒙古没有新增的死亡病例，没有新增的疑似病例。我们再来看无症状感染者方面，昨天新增无症状感染者有12例，其中11例为境外输入。另外据内蒙古自治区报告，12月4号的7点到今天早上的7点，满洲里市新增一例无症状感染者，为之前确诊病例的密切接触者。另外经满洲里市新冠肺炎疫情防控指挥部研究决定，从昨天的0点开始，扎莱诺尔区第三街道第5街道划定为新冠肺炎疫情的中风险地区，近期各地频频检出冷冻食品的外包装，新冠病毒阳性。据黑龙江发布今天上午的消息，昨天第三方检测机构在对哈尔滨润水集商贸有限公司进行产品售前检测的过程当中，发现一份冷冻食品新冠病毒核酸检测结果为阳性。截至昨天晚上的11点，已经采集相关人员、涉事、食品及环境样本606份，这其中58份样本检测结果为阴性，其余的样本正在检测中。",
            "video_name": "/home/zhouyang/Train_and_test/data/test/午间30分20201205_wtrmrk",
            "news_id": 2
        },
        {
            "Start_frameID": 16548,
            "end_frameID": 18626,
            "content": "我们来看新闻热搜榜，昨天下午的5点左右，重庆市永川区停产关闭两个多月的吊水洞煤矿，因企业自行拆除井下设备，发生了一起一氧化碳超限事故，导致24名矿工被困井下。截至今天早上的7点成功救出幸存者一人，另外还发现18名遇难者，目前救援仍在紧张进行中，国务院安委会已对该起事故查处进行挂牌督办，从昨晚起已有10多辆救援和救护车辆开进核心现场进行救援。不过目前坑洞里的一氧化碳浓度仍然非常高，救援难度很大。目前国家隧道应急救援队和周边专业救援队已前往增援，一氧化碳超限十分危险，作为一种极度的可燃性气体，在空气当中的一氧化碳浓度达到一定峰值时，将会直接威胁到人的生命安全。根据当地应急救援指挥部的通报，事发煤矿在两个月前就应该处于停产状态，企业私自召集员工下井对设备进行拆除，导致了这一次事故的发生。目前国家应急管理部和国家矿山安监局派出工作组已赶赴现场指导处置，国务院安委会决定对该起事故查处进行挂牌督办。",
            "video_name": "/home/zhouyang/Train_and_test/data/test/午间30分20201205_wtrmrk",
            "news_id": 3
        },
        {
            "Start_frameID": 18643,
            "end_frameID": 20820,
            "content": "昨天下午，我国自主研制的核聚变关键装置，中国环流器二号m装置在成都建成并实现首次放电，标志着我国核聚变发展取得重大突破，为我国核聚变反应堆的自主设计与建造打下了坚实基础。14:02，随着中控大屏显示，等离子体发出蓝色的光芒，中国环流器二号m装置首次成功放电，标志着这台先进核聚变关键装置正式投运，是等离子体放电实验取得成功。像这样的环流器装置要把温度加到1亿多度，这样才能产生刀穿巨变的环境。那利用这个平台，我们就可以试验试验它这个刀穿反应所有的参数，测量未来聚变堆的工程化应用的一些技术的研发，怎么样把技术应用到我们的民用里边提供能源。核能的产生主要由核聚变和核裂变两种方式。目前核电站里普遍应用的是核裂变反应，就是一个大质量的原子分裂成两个较小的原子释放能量，而核聚变可以理解为两个小质量的原子，聚合成一个较大的原子能够释放出巨大的能量。太阳的能量也是源于此，是人类未来的理想能源。",
            "video_name": "/home/zhouyang/Train_and_test/data/test/午间30分20201205_wtrmrk",
            "news_id": 4
        },
        {
            "Start_frameID": 20840,
            "end_frameID": 22875,
            "content": "又到了岁末，按照惯例，咬文嚼字编辑部昨天发布2020十大流行语，那今年的流行语都有哪些？呢我们一起来了解一下。今年的十大流行语分别是人民至上、生命至上、逆行者sa后浪神兽直播带货，双循环打工人内卷凡尔赛文学，其中前7个均与抗议相关，而新官一词却意外落选，新官的话呢他在今年确实是1个高频词，啊但是咬文嚼字评选十大流行语不仅仅是看它的频率，还会考虑它的一个呃反应时代的这个特点的这种特性，就像以前的非典一样，当这个疫情过去之后，啊那他可能就会慢慢的淡出我们的视野了。据介绍，咬文嚼字编辑部从90多个备选词条中选出了十大流行语，像不讲武德、好自、谓之这些词都被剔除了。啊我们是倾向要往美好的药啊正能量的这个方向去引导的，唉比如说有点神丑的这一个，啊啊不是这个我们啊可以值得我们弘扬的，值得我们去提倡的这个价值观念。",
            "video_name": "/home/zhouyang/Train_and_test/data/test/午间30分20201205_wtrmrk",
            "news_id": 5
        },
        {
            "Start_frameID": 22892,
            "end_frameID": 24333,
            "content": "昨天下午，福建省三明市中级人民法院对张公祖师肉身做佛像追索案进行一审宣判，法院判令被告荷兰私人收藏家奥斯卡凡奥沃雷姆在判决生效之日起，30日内向原告返还张公祖师肉身做佛像。这起追索案于2015年12月11号正式立案，并通过国际司法协助程序成功向荷兰被告方送达了应诉材料。该案经2018年7月26号、10月12号两次公开开庭审理，查明了案件事实。三明中院审理认为，张公祖师肉身做佛像属于集体所有的传世文物，阳春村和东浦村村民集体所有权受法律保护。三明中院依照相关法律规定判令被告返还，也为我国通过民事司法渠道追索流失文物开辟了新的路径。",
            "video_name": "/home/zhouyang/Train_and_test/data/test/午间30分20201205_wtrmrk",
            "news_id": 6
        },
        {
            "Start_frameID": 24365,
            "end_frameID": 26838,
            "content": "上海首部纪念建党100周年的舞台剧红色的起点，昨天晚上开始在中国大戏院首演。剧作根据著名作家叶永烈所著的长篇纪实作品，红色的起点，中国共产党诞生纪实改编，由国家话剧院副院长田沁鑫担任总导演，生动全面的展现了中国共产党在上海的诞生发展及壮大的历史，是看将来的环球，必是赤旗的世界。大型意境，多媒体舞台剧红色的起点，采用历史与现实相结合的纪实手法，结合大量珍贵的史料和历史内容，以多媒体舞台表演形式，集中展现了1921年7月至1933年1月之间，中国共产党在上海诞生发展及壮大的历史，让观众在回顾历史的同时思考和展望未来。我们就是其实是完全尊重原著，从那个原著小说里把重要的呃事件，然后呃还有人物都筛选出来，然后形成了我们这一个剧本。12月4号到13号，红色的起点将在中国大戏院连演10场，反响也是非常好的，因为我们今天连演10场了以后，我们的出票率已经达到70%以上。在中国大戏院演出之后，该剧还将沿着中国共产党诞生后的历史轨迹，从上海出发到红船精神诞生地嘉兴，井冈山精神所在地江西等10多个省市进行巡演，预计演出场次将达100余场。",
            "video_name": "/home/zhouyang/Train_and_test/data/test/午间30分20201205_wtrmrk",
            "news_id": 7
        },
        {
            "Start_frameID": 26852,
            "end_frameID": 27266,
            "content": "昨天广州天河区一路口突发地线，导致一辆搅拌车线路，周边交通一度受阻，性无人员伤亡。目前该地段已经用导视为b方案进行交通疏解，预计12月11号可以全面恢复正常通车。",
            "video_name": "/home/zhouyang/Train_and_test/data/test/午间30分20201205_wtrmrk",
            "news_id": 8
        },
        {
            "Start_frameID": 27285,
            "end_frameID": 28401,
            "content": "地线发生在唐德西路唐安路交叉路口，早上7点左右一辆搅拌车陷入坑中，车头高高翘起自然就一声大响，咚的一声，听到声音之后我们就看了一下，嘛这样就反正那个反正那个吃要要要要往后翻了，然后那个看到那个司机从上面跳下来了，所幸，司机及时脱困，当时也没有其他车辆经过。事发后，应急管理部门出动两辆救援起重吊车，10点左右搅拌车被成功吊起，11点左右搅拌车被脱离现场，现场可以看见混凝土路面下方已成空洞，没有土层支撑，随后施工人员分批回填水泥和砂石进行回填加固。",
            "video_name": "/home/zhouyang/Train_and_test/data/test/午间30分20201205_wtrmrk",
            "news_id": 9
        },
        {
            "Start_frameID": 28766,
            "end_frameID": 30655,
            "content": "近日在广西南宁一只街头小猫被一名男子连续飞踹至此，引起了众多网友的愤慨。而就在12月2号的晚上，这名男子再次回到事发现场的时候，被热心市民当场拦下，带去派出所协商解决此案。监控显示，12月2号晚上9:14，该男子又出现在事发地，并不时向水果店方向张望，没过多久就有一个身影朝他追了过去。当时这个人就鬼鬼祟祟的路过，然后马上认出了穿的衣服鞋子都没变，所以我马上从头抓，控制住它。随后热心市民拨打了110，民警来到现场后，将涉事男子、水果店店员等人一同带到了见证派出所录口供，并协商解决此事。水果店店员告诉记者，被男子当街踹死的猫咪是水果店老板饲养的，因担心施暴男子报复，所以事发当晚没有报警。他当时就是说看到我们的小猫在路边拉屎，他就气愤就踢了他两脚，实际上实际上有拉屎吗。没有。经调解，涉事男子向水果店赔礼道歉，并赔偿店里200元钱。",
            "video_name": "/home/zhouyang/Train_and_test/data/test/午间30分20201205_wtrmrk",
            "news_id": 10
        },
        {
            "Start_frameID": 31038,
            "end_frameID": 35097,
            "content": "来看国际方面，美国疫情加速恶化，当地时间12月1号到3号，美国平均单日新增死亡病例超过2500例，约占同时期全球平均单日新增死亡病例的1/4。当地时间4号单日新增确诊病例数235,635例，又一次刷新了单日新增的最高记录。美国当选总统拜登在接受采访时表示，他已经与国家过敏症和传染病研究所所长安东尼福奇谈话，邀请他在新政府担任首席医，医疗顾问和新冠应对小组成员。拜登在接受美国有线电视新闻网采访时透露，他的过渡团队和福奇在当地时间三号下午进行了谈话，邀请他在新政府担任首席医疗顾问和新官应对小组成员。拜登表示，他计划在就职当天敦促所有美国人佩戴口罩并维持100天的时间。在采访中拜登说，民众已经对疫苗的作用失去了信心，一旦夫妻认为疫苗安全，他将很乐意公开接种新冠疫苗。目前部分美国州政府尚未制定口罩，令许多美国民众对戴口罩还怀有抵触情绪，无法维持好社交距离。对此夫妻在当地时间4号警告称，由公共假期期间人员聚集和外出旅行导致的确诊病例激增，很可能会在假期结束后的2~3周内出现。此外他向媒体证实已接受拜登的邀请，将在新政府担任首席医疗顾问和新官应对小组成员。That's the concerning thing because the numbers in and of themselves are a and then you realize that it is likely，we'll see more of a surge as we get 2to3 weeks pass the thanksgiving holiday。And the thing that concerns me is that a butts right on the Christ holiday is people start to travel and shop and con？So that's the reason why we plead with them to please as best as you can。Uniform wearing of masks keep distances as to the best possible way you can avoid crowds and congregate settings particularly in。美国警方确认当地时间4号凌晨5:30左右，纽约市发生一起枪击案，造成包括法警在内的多人中弹受伤。据美国全国广播公司NBC报道，当时法警们正在布朗克斯区搜寻一名嫌疑人距近，此人于上个月发生在马萨诸塞州的周警遭枪击一案有关联，事件造成2~3名法警受伤。此外制造枪击案的嫌犯也重大受伤。",
            "video_name": "/home/zhouyang/Train_and_test/data/test/午间30分20201205_wtrmrk",
            "news_id": 11
        }
    ]
}