{
    "answer": [
        {
            "Start_frameID": 2391,
            "end_frameID": 2893,
            "content": "今天上午9点在朱日和训练基地举行了庆祝中国人民解放军建军90周年阅兵。中共中央总书记、国家主席中央军委主席习近平检阅部队并发表重要讲话。巴一前期的朱日和训练基地晨光普照，草色苍茫的演兵场一望无际。",
            "video_name": "午间新闻20170730",
            "news_id": 1
        },
        {
            "Start_frameID": 3500,
            "end_frameID": 4496,
            "content": "庄严的国歌声中五星红旗冉冉升起，全场官兵高唱国歌，向国旗敬，噢从1927年8月1号至今，人民军队已经走过了90年的历程，在检阅台的附近，硕大的八一军徽和1927~2017年份数字标牌在阳光下熠熠生辉。",
            "video_name": "午间新闻20170730",
            "news_id": 2
        },
        {
            "Start_frameID": 4702,
            "end_frameID": 14455,
            "content": "习近平登上责。主席同志受阅部队列队完毕，请您检阅。阅兵总指挥，东部战区元韩卫国开始。这今天的受阅官兵来自战斗部队指挥员和战斗员本色登场，展示十丈父亲了，嗯同志们好，我同志们辛苦了。快好。习近平乘车依次检阅护旗方队，即便作战群和人员方阵，三个方阵的官兵手握钢枪，精神抖擞，护卫着国旗在他们身后许多现代化的武器装备整齐排列，全部涂装迷彩99a坦克和各种先进的步战车自行火炮组成了钢铁的长城，常见一零甲醛巡航导弹，东16改导弹和多种型号的防空弹堂手手臂在初字和大漠深处展开一幅壮烈十丈化传，6，随后分列式正式开始。参加分列式的有一个护旗方队，一个纪念标志梯队和9个作战群的34个方队，共36个方队基对组成，其中近一半装备首次亮相，车轮滚滚，大地震撼，由陆海空火箭军4个军种官兵组成的护旗方队护卫着中国共产党党旗，中华人民共和国国企，中国人民解放军军旗拉开了阅兵分列式的序幕，随之而来的是纪念标志梯队，17架直升机组成81标志，24架直升机绘出90字样，象征着人民军队走过了90年光辉历程，空中突击梯队搭载精锐力量，引领着陆上作战群震撼登场。这次改革空中突击旅首次进入人民军队序列，陆地猛虎插上了钢铁翅膀，机动作战，立体攻防，陆上作战群，包括空中突击腿，坦克方队、步战车方队、自行火炮方队、反坦克导弹方队，其中受阅的红箭10反坦克导弹，既能精确打击地面重要目标，又能抗击低空低速目标，是我军目前装备的最新式反装甲武器，改革重塑，力量优化。今天的陆上作战力量正在由区域防卫型向全域作战型加快转变。随后信息作战群、特种作战群、防空反导群、海上作战群依次通过检阅台，体现了我军净信息化条件下联合制胜的强大作战能力。空中作战群紧随而至，穿云破雾来到简约现场。凌凌的歼20来了，dji珠海航展后她再次亮相，隐身片雷达超低空机动，可消灭敌人与无影之间。此外，预警机、轰炸机、运输机加受油机、舰载机歼7等7对接连呼啸而至，展现了我军空中作战力量建设取得的非凡成就。在此之后，综合保障群、防恐维稳群、战略打击群陆续登场，体现了我军信息化条件下联合制胜的强大作战能力。本次野战化实战化阅兵，集中体现信息主导体系，支撑精兵作战，联合制胜特点，充分展示我军体制结构格局面貌的新阵容、新变化、新气象。受阅完毕。三军将士巍然肃立，尖兵利器盘马弯弓。中共中央总书记国家主席中央军委主席习近平发表重要讲话。习近平说，90年前南昌城头一声枪响，宣告中国诞生了中国共产党领导的新型人民军队。90年来人民军队高举党的旗帜，脚踏着祖国的大地，背负着民族的希望，浴血奋战，勇往直前，战胜一切敌人，征服一切困难，为中国人民站起来、富起来、强起来，建立了不朽的功勋。不愧是听党指挥中心报国，为中华民族伟大复兴英勇奋斗的英雄军队。我们党为拥有这样的英雄部队感到骄傲和自豪。全国各族人民为拥有这样的英雄军队感到骄傲和自豪。习近平强调，今天我们比历史上任何时期都更接近中华民族伟大复兴的目标，我们比历史上任何时期都更需要建设一支强大的人民军队。全军将士要坚定不移坚持党对军队绝对领导的根本原则和制度，坚持全心全意为人民服务的根本宗旨，坚持战斗力这个唯一的根本标准，坚持政治建军、改革强军、科技兴军、依法治军。我坚信我们的英雄军队有信心，有能力打败一切来犯之敌。我们的英雄军队有信心、有能力维护国家主权、安全、发展利益，我们的英雄军队有信心、有能力，fw写强军事业新篇章。为实现两个100年奋斗目标，为实现中华民族伟大复兴的中国梦，为维护世界和平做出新的更大的贡献。上海电视台编辑报道，",
            "video_name": "午间新闻20170730",
            "news_id": 3
        },
        {
            "Start_frameID": 14481,
            "end_frameID": 16275,
            "content": "建军90周年阅兵可以说是气势恢宏，而在上海南京东路世纪广场大屏幕前，许多市民驻足观看，心潮澎湃，倍感自豪。早上9点，南京东路世纪广场屏幕目前已经聚集了许多游客驻足观看阅兵仪式，当检阅进行曲响起时，现场一片掌声。好，在现场有三位观众看了阅兵直播，难以抑制心中的澎湃。啊我是83年的，我96年的我一年的一年，我想起了我当年在当中国人民解放军海军的时候，感觉好像又回到部队去了。现在心潮彭波感觉我们的军队很强大，西藏高原千阳非常累。在你坚持下来了，对。靠什么坚持一直当兵的那颗心？来自安徽的陶阿姨家里两个儿子都是军人，看着阅兵仪式，她说我感到非常骄傲。大儿子大概大概7年，吧在部队的青年感到心里很很很震撼的感觉，很自豪。记者刘中蒙报道。",
            "video_name": "午间新闻20170730",
            "news_id": 4
        },
        {
            "Start_frameID": 16294,
            "end_frameID": 17906,
            "content": "北京时间今天的上午，国际军事比赛2017中国区举行了隆重的开幕仪式，这场比赛呢是俄罗斯国防部发起了一项国际性的军事赛事，今年的竞赛从7月29号开始，在俄罗斯、中国、阿塞拜疆、白俄罗斯、哈萨克斯坦境内举行，并将持续到下月的12号。竞赛共设28个项目，其中中国区的比赛在中国、新疆、吉林、湖北举行，分别由中国陆军和空军承办。比赛项目为苏沃洛夫突击、晴空安全环境军械能手，航空飞镖和空降排。中国陆军、海军、空军已经组队分赴俄罗斯和哈萨克斯坦参加坦克两项，厄尔布鲁士之环、侦察尖兵、修理营、狙击边界海洋之杯，海上登陆和天空之钥等比赛。而在当地时间29号的坦克两项小组赛中，中国坦克发射三发炮弹，全部命中靶标，总成绩位列小组第一，成功晋级。而值得注意的是，在这次比赛当中，中国官兵将主要使用国产装备，以便在竞赛中发现装备问题。",
            "video_name": "午间新闻20170730",
            "news_id": 5
        },
        {
            "Start_frameID": 18078,
            "end_frameID": 19956,
            "content": "这里是午间新闻，我们的节目还在继续再来看其他方面的资讯，再带个Weiner来关注一下台风的动向。今年第9号台风纳沙继昨天晚上在台湾登陆之后，今天早上的6点再次在福建福清沿海登陆，中心最大风力为12级，而紧随那之后，今年第10号台风海棠也预计在今天的白天擦过台湾西南部沿海后，夜间在福建霞浦到晋江一带沿海登陆，随后还将和纳沙减弱之后的残余环流合并北上。中央气象台继续发布台风黄色预警和暴雨黄色预警，预计今天到8月2号，台湾、福建、浙江、广东等地将先后有大到暴雨部分地区有大暴雨局地特大暴雨。昨晚台风纳沙在台湾及兰苏澳登录swung测的强风十四几，一兰也有13，太平山日累计雨量超过250毫米，受双台风假期的影响，台北、新北、台中、高雄、屏东等地今天继续全天停工停课。交通方面，高铁预计今天中午12点起恢复全线正常运营，不过长荣等航空公司已经宣布取消今天所有岛内航班。上海电视台综合报道，",
            "video_name": "午间新闻20170730",
            "news_id": 6
        },
        {
            "Start_frameID": 19966,
            "end_frameID": 20931,
            "content": "而受到双台风的影响，呢上海也暂别高温，今天的最高温度预计在33摄氏度左右，有些地方已经开始下雨了，从今天开始一直到8月1号，本市将多雷阵雨的天气，并伴有东到东南大风，不过雨量分布不均，以短时强降水为主，一小时的最大雨量为30~50毫米。此外呢记者也了解到受台风的影响，上海铁路局今天临时停运了40趟动车组列车，铁路部门表示，旅客可以在30天内到全国任意火车站办理退票手续，免收手续费，没有取得纸质车票的旅客，也可以在网站直接办理退票的手续。",
            "video_name": "午间新闻20170730",
            "news_id": 7
        },
        {
            "Start_frameID": 20953,
            "end_frameID": 25184,
            "content": "好，我们再换一个话题，近年来随着互联网的快速发展，网络上啊驾培行业虚假招生信息泛滥，而且难以甄别，为了规范驾培行业经营行为，保障培训市场的经营秩序，市运输管理处透露，本市计划于8月份在全行业推行新版驾驶员培训合同，进一步明确了培训周期，培训方式、费用与支付学人权力等条款内容。通过新版培训合同，管理部门将在保护学驾人与培训机构双方利益的基础上，突出培训过程，培训收费的透明度，突出学驾人培训过程的知情权，突出在不同情形下学驾人的选择权更具操作性。队员驾驶培训合同2014版，新版培训合同主要修改处在于将费用与支付方式分为先学后付和预收费用两种，游学驾人自主选择，同时增加培训内容、学识以及自主选择条款，明确了4个教学部分的培训内容和学时，增加了学驾人可以根据自己的实际情况自主选择培训时间、教练员，或者选择由培训机构安排培训时间、教练员两种方式。新版培训合同对明确选择先学后付的学驾人，有自主预约培训时段，自主选择教练员的权利，明确学驾人若发现教练车未经检测合格，不在规范训练场地路线时间提供培训的问题，可以拒付学车费用，是吧？在新版培训合同中，培训机构和学驾人双方的违约责任也得到明确。目前新版培训合同政经工商部门审核过程中，一旦通过，行业将在全市培训机构全面推行，其有近日静安法院对一起案件作出了一审判决，被告人陈某饮酒后无聊拿小区内停着的车辆发现败坏了多辆轿车的反光镜，雨刮器案件发生在去年11月24号凌晨1点多，陈某交换晃走到一辆汽车旁边，用力将反光镜拔了下来，非但如此情，放在小区里的5辆车都遭到了陈某的损坏。经鉴定，被程以损毁的5辆小型轿车，物损价格合计人民币4964元。直到警方传唤陈某才知道自己在饮酒后做了这些事情，酒喝得太多了，一下子就嗯同意跟你和被害人这个5名被害人之间以前有没有做过咸熙？啊家属及时替陈某赔偿了被害人的经济损失，取得了谅解，法院酌情对陈某从轻处罚。被告人陈疑犯犯寻衅滋事罪，判处拘役4个月，缓刑4个月，记者吴海平报道。",
            "video_name": "午间新闻20170730",
            "news_id": 8
        },
        {
            "Start_frameID": 25209,
            "end_frameID": 27854,
            "content": "好，再来关注中超第19轮的一场焦点战役。昨天晚上上海申花坐镇虹口主场迎战河北华夏幸福，虽然上半场华夏幸福两球领先，但最终呢申花队还是以3:2逆转战胜了华夏幸福。第三开始后华夏幸福取得梦幻开局，第4分钟拉维奇左侧底线传中，王林头球解围不远，热尔维尼奥大禁区弧顶凌空抽射打入进球，帮助华夏幸福取得1:0领先。第23分钟，李建滨禁区内防守解围失误，皮球来到董学生面前，后者快速插上甩头攻门，帮助华夏幸福将比分扩大为2:0。半场结束华夏幸福客场两球领先，下半场局势峰回路转，第59分钟申花队曹云定左路传中助攻莫雷诺头球破门，十几分钟后曹云定在中前场精确长传，乌雷诺禁区得球后摆脱防守基石入港，黑格尔二度申花队扳平比分，雷诺独中两元帮助球队扳平比分的同时，自己的联赛进球也上升到12个，更重要的是连续的进球让申花士气大振看到了主场斩获胜利的可能，仅一分钟后申花队就实现了反超，曹云定断球后横敲给后点包抄的马丁斯，法定斯面对门将劲射得手，3:2。哇哇恪守吧来了。高吗？花。两队最后阶段互有攻守，但未能有部门这一比分被保持到终场哨响。凭借这场来之不易的胜利，少赛一轮的申花队积23分，暂列积分榜第9位，而华夏幸福则迎来了连载4点法。",
            "video_name": "午间新闻20170730",
            "news_id": 9
        },
        {
            "Start_frameID": 28005,
            "end_frameID": 29495,
            "content": "午间新闻正在直播，我们再来看国内和国际方面的消息，接下来呢继续咱们来关注中国福建游客维修杰。在日本北海道失联一事。28号的晚上，危秋洁的家属已经抵达了札幌，在当地警方的陪同下来，到他曾在札幌中央区住过的旅馆，发现了一封她留给家人的道别信，信中他向父母致谢称要开始新的生活，其父亲称应该是其女儿所写。另外日本媒体披露了危秋洁的最新列位置，22号19:30左右，危秋洁一人夜宿在距离札幌大约300公里的阿寒湖温泉宾馆，并在第二天的7:30左右离开了宾馆。据阿寒湖观光船接待处一名工作人员称，曾在23号的上午8点左右看到了长相像危秋洁的女性独自坐船。日本警方表示，危秋洁可能卷入了某个事件或者事故当中，现在已经公布维修洁的影像图片，向知情的市民征集线索。",
            "video_name": "午间新闻20170730",
            "news_id": 10
        },
        {
            "Start_frameID": 29512,
            "end_frameID": 33541,
            "content": "好，再把视线呢转向西班牙。当地时间的29号，西班牙巴塞罗那明日世界联合音乐会被突然发生的火灾事故给打断了。从现场画面我们可以看到，黑夜当中熊熊大火在主舞台上燃烧，滚滚浓烟团团升起。消防部门表示大火很可能是因为烟花表演引起随后迅速蔓延，最终酿成了事故。在消防人员的协助之下，超过22,000名观众撤离。所幸大火在当天的午夜时分被扑灭，截至目前没有人员在此次火灾中上网，在快速行驶的火车顶上奔跑跳车，人们印象当中呢这些都是电影里的特技镜头。然而在乌克兰一些十几岁的年轻人为了追求刺激，不断冒着生命危险做出此类高危动作，甚至还拍下视频炫耀所谓的勇气。视频中这些年轻人有的徒手攀爬上未完成的建筑，有的站在飞驰的列车顶上，有的甚至从高架路跳上旁边正在行驶的火车，然后趁火车进站减速之际将下车。这种极为危险的行为只是为了寻求刺激的感觉，what other inner Lena Lena principal quality，what can that is in my solution toe on and barter，所以say so show1show1 show the chatter，the world's three as a barter and as reason if rinse mins，so driver yeah the world and series。需要提醒的是勇于挑战和敢于冒险是人们崇尚的可贵精神，但盲目跟风去从事这种危险活动则是轻视生命的表现，年轻人不应该效仿世界上男明星那么多，到底谁拥有最英俊的面孔呢？英国伦敦一位知名的整形外科医生基于面部映射技术，列出了世界最英俊面孔的榜单，咱们一起去看一下都有哪些明星上榜了。这位整形外科医生基于面部映射技术，测量了一些知名南京的面部轮廓和眼睛、眉毛、下巴、鼻子、嘴唇等大小，即相互之间的距离。综合比对这些数字与希腊美学黄金分割比例的差距，列出了世界最英俊面孔宝汤。名列第一的是现年56岁的好莱坞明星乔治克鲁尼，他的面部与希腊美学黄金分割比例的精确度高达91.86%。整形外科医生表示，数10年来克鲁尼被誉为世界上最美丽的男性，现在终于得到了科学证实。排名加二至第5名的依次是美国影视演员布拉德利库珀，美国影星布拉德皮特，英国男歌手兼演员哈里斯泰尔斯，英国前球星大卫贝克汉姆。",
            "video_name": "午间新闻20170730",
            "news_id": 11
        }
    ]
}