{
    "answer": [
        {
            "Start_frameID": 2679,
            "end_frameID": 5097,
            "content": "全国城市基层党建工作经验交流座谈会，18号到19号在上海召开，中共中央政治局委员中组部部长赵乐际出席会议并讲话。赵乐际强调，要深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念、新思想、新战略，坚持以人民为中心的发展思想，推进城市基层党建创新发展，为完善城市治理体系，增强城市治理能力，提高人民群众生活质量服务，让人民群众在城市生活得更方便、更舒心、更美好，使人民群众更加自觉地热爱党跟党走。赵乐际指出，城市基层党建工作要与时俱进，改革创新，更加注重全面统筹，更加注重系统推进，更加注重开放融合，更加注重整体效应。要引导街道社区党组织聚焦教育管理监督党员和组织宣传，凝聚服务群众的职责任务，充分发挥领导核心作用。赵乐际强调，要强化街道党组织统筹协调功能，推进街道社区党建单位党建行业党建互联互动，扩大商务楼宇各类园区、商圈市场、互联网业等新兴领域党建覆盖，健全市区街道社区党组织四级联动体系。中共中央政治局委员上海市委书记韩正出席会议并致辞。约会同志还实地参观学习了上海市街道社区党建工作。上海电视台记者报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 1
        },
        {
            "Start_frameID": 5121,
            "end_frameID": 8060,
            "content": "记者今天从市政府新闻发布会上了解到，2017上海书展暨书香中国上海州将于8月16号到22号举行，主会场继续设在上海展览中心，面积达23,000平方米，书展期间天天有夜场，每晚9点闭馆。本届书展将吸引全国500多家出版社参展，主会场云集15万种精品图书，观众人次预计30多万。与此同时，书展继续携手全市16个区，打造书香满城的氛围。另外新华书店、大众书局、中书、阁等17家品牌实体书店的50多家门店，也将作为上海书展分会场同步开展展销和阅读活动。所以今年实体书书店作为上海书展的分会场，第一呢它的数量是增加了。第二呢我想他们的吸引力也增加了，我想是他们这个创意能力跟创意热情的一种一次集中的展示。委员会非常的精彩。本届书展主会场东医馆入口处将增设砥砺奋进的5年主题图书展销馆，汇集向十九大献礼图书近200种主题出版图书。此外主会场还将特设、军事主题出版馆，而作为今年上海出版亮点的开天辟地，中华创世神话连环画绘本，也将展出连环画绘本的部分原稿并举办系列活动。每年最为热门的主会场内的少儿馆今年将提升展览规模和图书品质，展出上万种国内外少儿精品读物，举办百余场活动。上海国际文学周则以科幻为主题，30多位中外作家、评论家和学者将带来50多场文学对谈读者见面会等活动。本届书展主编省辽宁省展团也精心策划了传统文化与一带一路出版论坛等50多场活动。记者张海燕报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 2
        },
        {
            "Start_frameID": 8086,
            "end_frameID": 13713,
            "content": "西藏日喀则是上海对口援建地区之一，由于自然环境恶劣，自然灾害较多，当地交通事故频发，极易造成农民意外伤害。为了让更多的贫困人群享受到更大范围的帮助，上海创新精准扶贫模式，采用公益加交易所加保险的方式，用200万元社会资金撬动了886亿元保额，汇集23万西藏贫困农牧民。普布次人一家祖祖辈辈生活在日喀则农村，以放牧种植青稞为生，年收入1万元左右。不久前，福布斯人的母亲骑三轮车时遭遇交通事故去世，劳动力骤减，家庭负担陡然上升。蒙学的就这几个人，嗯就算刑拘有这点，嘛今年嘛就是这些嗯他的电镀这一单，他可能就到了第一行政有一天给马上去了，我跟你说，殃及家境稍好，但他很担心外出打工的丈夫，怕他在路上或者工地上出事。记得有没有到你这经营了你中国的阿布达尼，这个每天的年代知不知道保险里面有一呢如果有一份保险，像普布斯人和央企这样的农牧民家庭就能多一份保障。我们走访了日喀则的几个乡镇，发现这里的绝大部分乡村道路没有路灯或者是路况不佳，因此一旦是晚上行车或者说车速过快，就很容易发生各类交通意外。在这里啊交通意外是一个最主要的出险因素，7成以上的出现都是各类交通事故导致的，所以呢这一次保险的主要保障范围就是围绕着各种交通意外展开的。此次上海农商银行通过上海慈善基金会捐资200万元人民币，首次为日喀则5县23万农牧民购买人身意外伤害和交通意外伤害两大保险。每位农牧民可获得3万多保额，保险总额总计86亿元，这么远的嘛保险给你们全部去弄的，就这个跑路的时候我们好像就是他等着主动当我们就先把这片子送到打打落选的可能年寄给这没什么新东西，专门这个呢我们定了一个就是比较高的保额，通过金融创新，上海各界不仅把事后的紧急性救助化为事前精准扶贫，同时也让更多的社会机构参与援藏。此次农商银行的扶贫项目采用了公益加交易所加保险的创新模式，通过在上海保交所平台挂牌，引来多家保险公司竞标，最终选择最能惠及当地农牧民的项目。西藏日喀则项目最终保额比计划提高了整整50多亿元。通过这样一个项目，把单一的扶贫搞成合作扶贫，银行保险、社会组织、政府共同参与，资源互补、优势共享，使这个保的份额更多，扩大的范围更大。这次通过保险的方式，我们觉得呢是利用金融杠杆的撬动，同时呢通过社会力量来支持这个援藏事业。而在上海保交所类似的项目已经成功多个，推出了4个精准扶贫的保险项目，涵盖了包括云南、陕西、西藏、四川、那个江西、安徽6个省份17个县，另外57万名那个贫困群众提供的总的风险保障已经超过387亿元。除了保险，上海金融业也在积极探索帮助日喀则等对口城市设立城市商业银行或者村镇银行，更加长久有效地推动当地发展。记者张英报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 3
        },
        {
            "Start_frameID": 13725,
            "end_frameID": 14381,
            "content": "好，我们回来关心股市，今天沪指低开高走，在券商、有色等权重股的带动下，收复前日下跌的失地，突破3200点大关，尾盘更是拉升到3230.98点，涨幅达到1.36%。各板块几乎全线飘红，深证成指大涨191.81点，报收10,295.57点，中小板指也表现抢眼，比上个交易日大涨2.35%。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 4
        },
        {
            "Start_frameID": 14700,
            "end_frameID": 17665,
            "content": "本月上旬适用于两岁以下宝宝的十三架肺炎疫苗在户试点试点接种。截至目前呢提供此项服务的社区卫生服务中心陆续断供，疫苗为何供不应求，是不是两岁以内的婴幼儿都必须接种这种疫苗？呢来看记者调查，我想咨询一下就是我们家那个小朋友吧现在两个月，然后我想给他接走那种肺炎疫苗，在上海最早开始接种13架肺炎疫苗的徐汇区天平街道社区卫生服务中心，医务人员近期几乎每天都能接到相关咨询电话，我们是从那个7月7号开始就是接受这个本街道的那个13架肺炎疫苗的接种，呃每天大概也有20~30个左右的一个人，然后接种了三天之后，然后疫苗就全部打完了。杨浦徐汇两区率先试点接种13架肺炎疫苗，由于疫苗为进口，疫苗供应到大陆市场的数量有限，再加上进入市场前还要送检，疫苗的首批供应量不足以满足市场，需求特别是要经过这个通过海关，然后呢他还要送检，因为我们现在要求每一批次的疫苗都要做检测，所以也就意味着它在检测的过程当中是要花费一定时间的，所以这样呢也就造成了目前疫苗供应的一个紧张。由于接种分期进行，因此13架肺炎疫苗的实际是种年龄段为6周龄至15月0间，每针700多元，如4针打全总共需要花费2800多元。值得一提的是该疫苗为建议接种的疫苗而非强制的疫苗，肺炎链球菌这个疫苗它所针对的传染病不是一个法定传染病，啊虽然常见，啊这个感染也很常见，但是呢它的危害程度肯定不如第一类疫苗所针对的疾病的危害程度。专家表示，宝宝达到2岁以后，还有23家疫苗可供选择。记者陈毅报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 5
        },
        {
            "Start_frameID": 17686,
            "end_frameID": 19611,
            "content": "近期国内外发生了多起高层火情，为此呢消防部门将高楼防火列为了下半年工作重点，并针对群租、楼道堆物、建筑物外立面防火等展开重点排查和整治。今天上午消防会同有关部门对临平北路银新花苑小区的几户群租房进行现场执法整改，1~2个小时，这套160平方米的3室两厅被隔出了7个隔间，屋里电器很多，电线私拉乱接情况严重。自己大概中国人要有好年龄啊，大概有实际上这些电器接在这个拖线板上，呃电器线路啊都没有经过辐射的保护，啊一旦发生问题的话，很容易引起火灾，容易造成一些群死群伤的事故。位于天宝路的瑞虹一期，由于消防通道内放置垃圾桶阻碍通行，消防部门发出了整改通知书。这两天业委会正在就垃圾桶的处置事项征询业主意见，因为消防出来整改，打了就是要停消防，楼道里面千万不要堆物，一旦发发生紧急情况，会对你们呃会对蔬菜造成一定的影响，啊不利于逃生。记者吴记报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 6
        },
        {
            "Start_frameID": 19632,
            "end_frameID": 23166,
            "content": "继9元机票一元机票之后，如今的长途客运也有一元票了。今天上海到杭州的长途大巴推出了亿元汽车票，受高铁冲击业绩下滑的长途客运，希望以此吸引旅客回流。刘先生和戴女士今天去杭州出差，昨晚在微信公众号上买票，意外刷到了一块钱的车票，好听的话呀对啊一块钱被我们想到了，我们之前坐过这个车，但是就是说要100多块，嘛一人汽车票是在护航商务保险推出的，该线路从上海东站发车，经停南站之后到达杭州全天12班，每班提供两张一元票，先到先得。运营方表示推出一元车票实在是不得已而为之，因为护航商务线每班车至少要卖掉8张票才能保本，但今年4月开始运营以来，客流状况一直不太理想。今年6月护航商务线客流最少的一天，从上海发出的12趟班车，一共只搭载了22名旅客，而杭州返程客流最少的一天12班车载客仅9人现在目前呢平均每个班次的人次呢3~4个人，干嘛他就退两贴这个一块你要抢购我东。奇奇猛的。事实上不光是杭州方向，今天上海南站始发的多个方向的大巴，临到发车车上的旅客都不多，嗯如果50座的话大概呃十几个人左右，吧嗯对对对在高铁开始以后我们就就就没什么生意了，下午接接了两两三个班。今年以来上海南站与高铁重合的线路有的减少班次，有的干脆停班，上半年南站客流量同比下滑超过8个百分点，啊南站这里平均班次减掉由30班左右，30班左右。方向主要就是浙江方向，沿海的像温州，啊对吧？包括宁波，啊包括那个时期啊最萧条的时候，反正就是每个每每台车10个人都不到，呃亏本经营。运营方表示，为减少损失，短途线路9元票，长途线路99元票也在考虑之中。此外战方还开始与旅行社合作，推出了乌镇、西塘等线路。记者何晓报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 7
        },
        {
            "Start_frameID": 23184,
            "end_frameID": 25854,
            "content": "市政协十二届37次常委会今天举行，围绕对照最高标准，深入推进上海自贸试验区建设进行协商议政。记者从中获悉，截止今年6月底，上海自贸试验区累计新设企业4.8万户，其中外资企业8500多户，超过95%的在负面清单以外以备案方式设立。会议透露，今年自贸试验区将继续深化服务业制造业的扩大开放，截至目前，累计落地企业已经达到2112家，首次实现了中外合资教育培训机构的突破。下一步呢我们将继续推动已有的，服务业、制造业开放，措施的落地和推广。在增值电信职业技能培训、旅游服务等领域形成规模集聚效应。在事中事后监管方面，今年将探索江区、商务委的酒类批发零售单用途、预付费卡等管理执法职能划转到市场监管局。同时继续完善企业的年报公示制度。截止到今年6月底，23.5万户企业完成了公示，公示率达到了85.4%。会上张先生、许正涛、李芬华、张宁、黄永平等常委分别从提升制度集成，打造营商环境新高地，整合创新要素，激发创新活力，提升政策透明度推广度，增强企业获得感，完善自贸试验区法治环境，打造自贸试验区与国际金融中心联动发展，推进自由贸易港区等方面提出建议，市政协主席吴志明出席会议。市委常委浦东新区区委书记翁祖亮通报相关情况。记者沈倩报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 8
        },
        {
            "Start_frameID": 26202,
            "end_frameID": 28327,
            "content": "去年8月被南京邮电大学录取的先生徐玉玉因接到所谓发放助学金的电话，现以为真被骗9900元后猝死。该案6月27号一审开庭后，今天在山东临沂市中级人民法院一审公开宣判，主犯陈文辉犯诈骗罪和侵犯公民个人信息罪，被判处无期徒刑，并处没收个人全部财产。法院审理查明，徐玉玉的死亡结果与被告人的诈骗行为之间存在因果关系，而罪责最为严重的主犯是陈文辉，陈文辉在九江市新余市组织实施诈骗犯罪，冒充国家机关工作人员以发放贫困学生助学金购房补贴为名，以高考学生为主要诈骗对象，拨打诈骗电话1.3万余次，骗得钱款共计31万余元。其中徐玉玉被骗9900元后情绪低落，到当地派出所报案后回家途中不省人事，因抢救无效死亡，而其平时身体状况良好，陈文辉虽主动投案，但未能如实供述所知全部犯罪事实，依法不能认定为自首，法院以诈骗罪侵犯公民个人信息罪判处其无期徒刑。其余6名被告人与陈文辉交叉结伙，因犯诈骗罪分别被判处3~15年有期徒刑并处罚金。上海电视台综合报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 9
        },
        {
            "Start_frameID": 28720,
            "end_frameID": 31534,
            "content": "有市民向夏令热线反映，在四川北路上一家食品商店跨门经营，影响路人通行。虹口区城管部门接报后，通过智慧城管勤务通系统迅速执法，现场对这家店铺开出处罚决定书，并责令整改。上午记者在四川北路长春路口的新海食品商城门口看到，销售员站在店门外向过往行人吆喝叫卖，有时店员还要把货物送到路边，周边居民表示商店跨门经营给行人通行造成不便，我方无异议。马方伟。最后那个头盔一点，年度好像我在旁边那个那个扣那个扣，那个呀没有没有。记者随后向虹口区城管部门反映了这一情况，通过智慧城管勤务通系统，10分钟不到，这条投诉就被下达到四川北路街道城管中队。半小时后执法人员赶到新海食品店门口，通过后台速见的查调，执法人员发现这家店去年也曾因跨门经营被投诉过，相关部门已多次对店家进行告知和教育，经营必须要在自己的一个门框范围内正常的一个合理经营，但是跨门经营的现象的确是有，然后呢我们这位执法人员曾经会相应给你做出一个行政处罚，执法人员在智慧城管APP里输入该商店的违法行为，上传现场照片后，一张处罚决定书从手持终端里打印出来，执法人员将罚单当场递交店方，并责令整改。通过直接派发到我们现场，一线执法队员来进行及时处置，应该说起到了非常好的效果。那么从数据来看，我们五六月份，今年的五六月份，我们对于12345投诉的量环比下降了14.7%。记者李恩禅英冠文报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 10
        },
        {
            "Start_frameID": 31559,
            "end_frameID": 33965,
            "content": "市民蔡女士向夏令热线反映，她在网上搜索了一个维修燃气灶的电话，师傅上门维修，只更换了一个点火器和气阀，却开价700多元。蔡女士怀疑遇到了冒牌维修工，记者为此联系了上海市燃气管理处，对方立即联系正规的维修工上门检查。蔡女士告诉记者，她上周六在网上搜索樱花炉灶维修电话，按照显示的第一个结果拨打了维修电话，维修当天家里只有一位老人在场，师傅修完燃气灶收费779元，留下一张收据就走了，他收收的那个点火器的费用写的是489，然后再写了一个气，阀是10080块，那么一共是779，燃气灶是修好了，可这维修价格堪比一台新灶具，蔡女士越想越不对劲，怀疑遇上了假冒维修工，再拨打那个维修电话却怎么也打不通。记者将这一情况反映给上海市燃气管理处，对方联系了樱花的工作人员上门查看，结果发现这个冒牌维修工不但乱设名目虚开价格，而且它更换的点火器用的也是假冒零配件，现在好用用用它就不行了，是120，就是点火器是70，我们上门费30，维修费是20，英华公司表示将为蔡女士更换全新的配件。上海市燃气管理处也提醒市民如需维修燃气器具，可通过上海燃气网或关注上海燃气以及上海市燃气行业协会微信公众号查找官方维修电话。记者洪焕全报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 11
        },
        {
            "Start_frameID": 33992,
            "end_frameID": 36831,
            "content": "上海近期持续拉响高温橙色预警，各类游泳场所迎来大客流。据介绍，天下上海游泳场所开放时间为七八两月，共有732家游泳场所，经过年审取得了高危体育项目许可证，向市民开放。各游泳场所都做到监控设备全覆盖，并推进实时水质监测。为确保勇克舒适度，将严格执行人均游泳面积不得低于2.5平方米的规定。为此部分游泳场所双休日需要限流。目前上海游泳场所微信公众号已经全面上线，方便市民用手机查询游泳场所的信息。今天上午杨浦区一道路地面受损，造成路面积水影响通行，事发后路政、水务等部门第一时间赶赴现场进行抢修。中午记者在现场看到受损路面位于淞沪路，靠近正通路长约10米，周围已被路障包围，一台钻机正在对受损路面进行开挖，待检测后将重新铺设沥青，就是把这个路面打掉，把这个沥青全都重重重新再铺一遍就好了，点不需要其他不需要其他的工艺了。记者了解到，上午10点左右，水务部门在该路段进行夏季巡检，打开了铺设在地下的一处上水阀门，不料这处阀门突发故障，导致自来水上涌路面在巨大的水压下被顶起造成变形破损。水务部门表示这处阀门平日一直处于关闭状态，因此故障不会对周边居民的生活用水产生影响，不过路面积水一度造成该路段交通受阻，交警部门随即采取临时封闭措施，先把这个两个车道两个2号车道和3号车道先暂时先封闭一下，因为现在不是高峰，应该还基本上一个车道还能顺利通行的，到下午4:30受损路面全部修复，道路也恢复正常通行。记者毛一帆报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 12
        },
        {
            "Start_frameID": 36855,
            "end_frameID": 39389,
            "content": "以红楼梦为题材的戏曲大多围绕保代差的故事展开，如果一出红楼戏没有，林黛玉会怎样？8月3号，上海昆剧团历时11年创作打造的新剧红楼，别梦将在上海交响乐团音乐厅首演，薛宝钗成为独一无二的女主角，这是薛宝钗和贾宝玉婚后祭拜林黛玉的一场戏。面对一段注定荒芜的婚姻，薛宝钗隐忍自处，他的内在心境成为红楼别梦，别出心裁的关照点。红楼别梦集结演编导，金牌班底薛宝钗扮演者，上海昆剧团闺门旦演员沈伊利对宝钗这个人物情有独钟。我更关注的是说一个女子在那样一个社会，她的婚姻她的生活不能自主，在不能自主的情况下，他如何自处著名造型师叶景天也加入其中，担任该剧服装造型设计。值得一提的是，该剧首演时将打造现代天堂般的舞台，观众席环绕4周，这也是回归早期昆曲舞台的名士厅堂的演剧模式，体验一把当年在明清时代听昆曲的那种状态，可能是一种近距离的是圆框式的。你想红楼别梦啊别，别字，恰巧的他的点在别字上面别出心裁，别有新意，记者张海燕报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 13
        },
        {
            "Start_frameID": 40064,
            "end_frameID": 42719,
            "content": "国际方面的消息，美国财政部和国务院18号宣布对18个伊朗个人和实体实施制裁，理由是他们支持伊朗的弹道导弹计划和跨国犯罪等行为。美财政部18号在一份声明中说，5名个人和7家实体因涉嫌支持伊朗军方或伊朗伊斯兰革命卫队而受到制裁。此外，一家总部设在伊朗的跨国犯罪集团和三名相关人员也受到制裁。当天美国国务院还将涉嫌参与伊朗弹道导弹计划的两家伊朗机构列入黑名单，对此伊朗也迅速做出回击，表示将对部分美国个人和实体实施制裁。伊朗外长扎里夫谴责特朗普政府在不遵守伊核协议的前提下对伊朗实施制裁。扎里夫表示，美国政府从未消除过对伊朗的敌意，美国制裁伊朗，最终将做减中国外交部发言人陆康今天在例行记者会上，就美国对伊朗实施新制裁表示，中方一直反对任何国家根据自己的国内法实施长臂管辖。伊朗核问题全面协议，它是多边主义的一个重要成果，呃也是通过政治外交手段和平解决国际热点问题，这里面就包括防扩散问题的一个这个协议达成两年来，伊朗认真履行了核领域的措施，呃同时呢有关各国同伊朗之间的经贸合作也不断得到加强，中方一贯坚决反对任何国家，依据他自己的国内法对其他国家进行所谓的长臂管辖，这个呢无助于增进有关各方之间的互信，也无助于各方合作来解决一些国际上的热点问题。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 14
        },
        {
            "Start_frameID": 43131,
            "end_frameID": 43932,
            "content": "作为举办方，俄方此次展出的空军及防空武器装备总数超过160种，米格三五多功能战机、猎户座无人机、牵牛星重型无人机、水陆空三期交通工具、荣源等军用装备都在航展上首次亮相。本届航展吸引了来自26个国家和地区的790多家航空航天企业参展，其中中国航空工业集团公司共展示11大类20项重点产品，充分体现了中国航空航天工业整体实力的提升。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 15
        },
        {
            "Start_frameID": 43956,
            "end_frameID": 44747,
            "content": "菲律宾军方今天称，菲律宾总统安全卫队今天早上在棉兰老岛哥达巴托市附近的一个检查站遭遇袭击，造成军方一人死亡，5人受伤，但总统当时不在车队中。据了解，总统卫队当时正在为总统的出访打前站，卫队发现检查站人员虽然身着军装，但是身份可疑，于是停车质问双方随即发生了交火。非总统卫队发言人称，武装分子大约有50~100人，很有可能是叛军组织新人民军。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 16
        },
        {
            "Start_frameID": 44772,
            "end_frameID": 45932,
            "content": "好，以上就是今天的新闻内容，稍后由陶纯带来新闻透视。弄堂是上海特有的民居形式，曾经与千千万万的上海市民的生活密不可分。石窟门、亭子间、老虎窗充满了上海人的许多回忆，也是近代上海地方文化的重要组成。不过这些年呢随着时代的发展和城市的不断更新，成排成片的石窟门群越来越少，如果再不进行必要的保护，再过些年，这种极有地方特色和上海文化的建筑模式可能将会从此消失。那么到底该如何留存保护好石窟门风貌论坛文化呢？对于现在仍在里面居住的亟待改善条件的居民，又该如何的处置，呢新闻透视，稍后关注。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 17
        },
        {
            "Start_frameID": 46543,
            "end_frameID": 53783,
            "content": "石库门弄堂，可以说啊是最有上海特色的建筑了。随着时间的推移，现在上留存的成片石斛门风暴已经不多了，而居住在其中的居民对于改善生活条件的愿望又十分的迫切。如何能够在保护风貌的基础上也兼顾居民的切实需求呢？同时成片的理论如何与周边的其他建筑和谐并且共同的发展呢？来看报道。就是刚来很多农村都比较多的地方，其实刚刚了和基础的我帮他整改一套美味。这两天春阳里保护性更新改造启动第二批试点征询，所谓保护性更新就是这里将不是简单的一拆了之，而是在保留建筑还原风貌的同时，改善居民的生活环境。春阳里是虹口区范围最大最具特色的老石库门建筑群，迄今有80多年历史，老房、虽有岁月侵蚀的痕迹，但典型的新式理论风貌依然完整。还有那个砖，它是红砖，有的地方是青砖，三层柜有有个阁楼，那么在空间都利用的很有特点的，而且能够更加反映我们当时这个生活条件的这个宽带环境，然而至今这里仍是72家房客的格局。楼上楼下人家合用厨房，上厕所还要拎马桶，不少人还见缝插针，4大美味，居住环境十分简陋，完事来不了得了，女人过生日根本就马上登了已经。说白了啥，压缩压缩一个那个密度，不晓得多重，联盟式的，既要保留风貌拆除违建，又要在不增加面积的前提下满足家家户户的基本生活需求。这可谓是罗斯科里做道场，把1181户做了1181套方案，呃特别是一些呃有违建的居民，啊我们是做了大量的工作，呃能够把一些功能性生活功能性的把它归并到它的合法面积里面。目前车洋里的第一批居民已签约迁出，12套石库门施工改造正式启动，待改造完成后，居民们再回班。每一种户型的单元的混搭的一个情况大概有超过23种，等于说就是让他们的生活的一个条件能够改善我们现在发展的一个脚步吧。和春阳里一样，静安的张媛也是上海为数不多的迄今为止保存较为完好的石库门建筑群。1918年之后，呢不同的建筑开发商把这里分成28个区域开发建造，因此张源几乎是汇集了上海石库门里弄住宅中晚期的所有建筑风格，对张媛的历史风貌保护更是要花大力气下狠功夫。张元位于南京西路历史文化风貌保护区内，共有近180栋风格不同的石库门建筑，女色CMU这边，那到时候都因为是居民装修费，那才是高科特啦振兴里的200弄三号是双开间一堂一箱的石库门住宅，也是第三批挂牌的优秀历史建筑，由查勘、设计、施工、物业等人员组成的专业小组，正对厢房的房顶线条，石膏线脚等每处细节拍照记录，工作组的细致让74岁的原住民王老伯十分感动因为，这个房子要记录它的过去，才能看到他的好。以后很多的记忆，很多的富豪，很多的故事，很多的、人物在里面，由于石库门住宅间距较窄，为了能完整记录建筑前后左右上到屋顶下到阳台的每个细节，工作小组还动用了移动脚手架，如今张媛已有9栋建筑完成了1幢1册的档案记录，包括基础资料、历史图纸、现状图纸、影像资料和改造保护控制建议等，都写在这本厚厚的册子里。很多老建筑当年独有的工艺工法也被挖掘出来整理入册，包括打字啊之类的这些原始的一些做法，一些工艺工艺工匠工法进行一个汇总以后，对这些保留保护建筑进行一个保护性修缮，也是一个很好的一个建议。追溯历史脉络，保护好历史建筑与风貌环境，让保护与发展良性互动。位于高楼大厦间的张元未来可期兼顾历史建筑保护的要求和老百姓改善生活的需求，兼顾历史风貌留存和地区的更新发展。石窟门、建筑和弄堂文化是上海城市文化中不可或缺的一块重要的组成部分，如何进行合理的留存，同时呢通过一些必要的更新，使之适应时代的发展需求，将会成为一个长期的课题。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 18
        },
        {
            "Start_frameID": 54499,
            "end_frameID": 57997,
            "content": "市民曹先生向看看新闻k6的反应，联航路浦池路上915路公交站，原先是有后车停的，可十几天前被拆除了，高温酷暑乘客们叫苦不迭。这个公交车站除了915路，还有浦江一路和177路停靠，而且周围都是居民区。曹先生说原先站台上有一个候车亭，一直在为候车乘客遮阳挡雨，然而大约两周前有人把候车亭给拆除了，如今只留下斑驳的印记和孤零零的公交站牌。搞错吧你跟了大哥啊又到了这个七八年了，那么呢那个老的就是刚岳主任管理都有，自己刚擦擦了，啊那不晓得你到底是为了就是刚更新，儿子哪能但是有的是提供服务，我们来为啥？当下正是三伏天，烈日当空，候车的乘客汗流浃背，于是有人跑到马路隔离带的树丛里躲避阳光，等公交车来了在横穿马路，这样既违规又危险。您多好啊这个事情你也越来越多了，而且出于这个人工厂全超过两分钟以上。记者发现不只是这个车展，马路对面的候车亭也被拆除了，不过让人奇怪的是再坐一站路，浦池路江月路站台上的候车亭却还留存着，除了机会严重，基本完好无损。我想要么一更新这一个问题了，要么一更新，但是更新的本质怎么办？啊唉一更新就是刚农业新革命来了，9个马上出台可能干把老百姓打来的的大类就是刚刚公开了。记者通过当地街道辗转联系到了负责候车亭安装维护的海南白马广告公司上海分公司。一位工作人员在电话中表示，由于辖区内不少站台上的候车亭比较老，旧观感不佳，因此需要更新，而且其辖区内这样的车站约有50座，拆除期间还需要重新做地基等，所以更新后车停差不多需要一个月，就是你承认你也我们也不能一时装，叫我们公司在为我们沟通一下，见识车，就把它系统下来，那么只能进行装后车停更新换代是好事，但选在大伏天更换就有欠考虑了。好在有关单位作出承诺，还没有拆的先缓一缓，已经拆除的尽快换上新候车亭。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻报道20170719",
            "news_id": 19
        }
    ]
}