{
    "answer": [
        {
            "Start_frameID": 2461,
            "end_frameID": 3986,
            "content": "市民大报料我们展示你的发现，有网友爆料说今天中午愚园路发生了一起火灾，一辆商务车突发自燃并冒出大量浓烟，消防公安等部门啊接报之后呢迅速赶到了现场处置，还好这个火灾啊并没有造成人员伤亡。据目击者介绍，中午12点多的时候，在静安区愚园路胶州路路口，一辆商务车突然发生自燃，并散发出阵阵浓烟，道路上瞬间烟雾弥漫，充斥着一股焦糊味，多辆消防车迅速赶到强险将火势控制住，没有持续了半个小时，有的就收的还蛮严重啊也很大，后来把它卖掉以后，呢后来准备撤了，后来又有点冒了，他们又后来又碰了一下。那有没有人员伤亡？没有没有没有。记者在现场看到，这辆商务车的外部没有明显的受损痕迹，而车内则是一片狼藉，地板上散落着烧焦的杂物。目前车辆起火的原因正在进一步调查中。记者宣克炅，见习记者胡晓虎报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 1
        },
        {
            "Start_frameID": 3990,
            "end_frameID": 8564,
            "content": "视线呢转向松江，最近啊有一个男子呢在松江九里亭街道宅基地里啊花100多块钱从农民那买了一棵水杉树，买回来之后啊他居然把树砍了，准备卖了，然后赚个差价，不过呢还没有等他出手，啊城管队员就已经到了松江城管到达现场后进行了实地取证，并对当事人王某进行了询问，那个你砍伐的是目的是什么？嗯他们卖给我了，嗯嗯嗯你你那个砍伐的有没有经过相关部门批准？没有。经由松江区园林绿化管理中心协助调查，何时被砍伐树木的品种，树林确定相应的绿化补偿标准为470元。随后城管部门向当事人蓝某递送的行政处罚决定书，私自砍伐树木，呢这个不仅破坏了我们这个城市绿化的这个资源，而且呢这个属于一种违法行为。除绿化补偿标准5~10倍的罚款，这个绿化补偿标准5倍的罚款是多少呢？2350块钱啊真的是得不偿失。啊的确啊这买来的数呢是肯定不能擅自砍伐的，那有人就要问了啊居民自家宅基地的数能不能擅自处置？呢居民自己种的树又能不能砍？呢我们先来听听居民们怎么说。像我们那个在前屋后都能种树，但是自己的书呢以前可以卖的，对吧？啊在我觉得个人可以，本来呢我自己种的苯啊想自己开华，唉比如说那个填补一些自己的家家用啊在用对吧？其实这样做法那应该是感觉这个按照我老百姓的规定搞却是可以的，听到吧？大家潜意识当中自家宅基地房前屋后种的树长大了以后，嘛我可以卖了，也可以砍了，做家具这在过去都是司空见惯，那么现在这数目还能自己栽种自己处置，嘛我们再来听听专家的说法。早在2007年颁布的上海市绿化条例就明确规定，呃养护单位居民还有建设单位都是禁止擅自砍伐树木的，这是为了保护本市的生态环境，啊居民自自留地上的一些树木，还有就是gho自己购买种植的，也是明确规定禁止砍伐的。在上海市绿化条例中，虽然没有对树木买卖做直接限定，但是强调任何单位和个人都有保护绿化的义务，且明文规定禁止擅自砍伐树木，除非发生以下4种特例，可以向市或者区绿化部门提出申请，啊就是严重影响了居民的采光通风和居住安全，嗯还有发生简易性的病虫害，嗯对人身安全和其他机构产生影响的，且数目无迁移价值的。新闻坊记者蔡晓兵薛庆伟报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 2
        },
        {
            "Start_frameID": 10454,
            "end_frameID": 14671,
            "content": "没话找话我们先把目光啊新物业管理规定，今天开始呢新版上海市住宅物业管理规定正式生效，小区的公共收益从哪来到哪去？小区里停车难，车位乱涨价，谁来管？遇到紧急维修事项该怎么办？这些问题啊都有望一一得到解决。这次的新规啊和过去相比，呢有一半的条款进行了原则性修改，改动的幅度还是挺大的。就拿这个车位乱涨价来说，吧新规就明确开发商在业主大会成立前是不得擅自调整价格租赁的。业主大会组建之后，呢开发商啊可以和业主大会进行协商，但是协商的新价格呢也要向房管部门提出备案。我35刚刚就长，再比方说小区里公共收益归全体业主或者是共同拥有该物业的业主所有，并且呢应当单独列账。Nama小区公共收益应该如何来分配和使用，一起啊去嘉定的一个小区，管中窥豹，嘉定工业区南苑一村二村小区的公共收益去年总计约105万，扣除税费，保安班长工资等公共支出结余约91万。这一小区物业管理费每平方米0.45元，按照物业服务合同约定，小区物业公司和业委会按35:65比例分成一种模式呢就是像刚才讲的，就是我们固定的357523565，还有一种呢就是实际上我们就是跟业委会就是核定怎么来核定呢我们就是和给业委会多少钱？跟我们是呃相互之间大家协商好了以后，然后我们自己设多少？多，我们有，因为我们物业公司睡得多，那么少，我们物业公司收入少。不过此次新规明确，公共收益用于补充专项维修资金的比例应当高于50%，剩余部分应按照业主大会或者业主的决定，用于业主大会和业委会工作经费，物业管理活动等。在小区里记者注意到，物业管理处墙上张贴有嘉定区住宅小区物业服务监督公示牌，其中一张记录了小区去年每季度公共收益的收支账目，并向居民公示，当时来与不完时，代理双方那个你原来不公开，呢问题也讲呃带不上带出去Gorr，你这中心里有个你稳啊对啊我我那个给与基金啊什么的paa商用了，男子被不大清赏，目前这一公示牌也实现了全区内物业公司的全覆盖。接下来除了加强攻势，区房管部门还将把维修资金公共收益的管理纳入征信平台。新闻坊记者张志兵将伟报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 3
        },
        {
            "Start_frameID": 14683,
            "end_frameID": 17489,
            "content": "我们注意到啊这次新规呢在多方面的规定啊都更加的详细，操作起来呢也就比较方便和明确。比方说紧急维修事项到底是哪些情况，过去啊是有争议的，现在呢也已经一一列明了，可以说啊规定当中的每条每款对于业主维护自身权益都是非常重要的，所以建议您啊有时间的话可以具体去了解一下。作为外贸新春第一展，今天的第29届华交会在上海新国际博览中心开幕了，参加华交会啊是我国外贸企业拓展国际市场的一个重要途径。目前呢在严峻复杂的国际贸易形势下滑，教会可以说是急企业所急，采取了多项措施，呃为参展商提供更加优越的营商环境，积极来促进企业发展。从服装服饰、纺织面料到家庭用品、装饰礼品、华交会上的产品让人眼花缭乱，很多就是新新设计还有呃新创意的东西让我觉得耳目一新，啊觉得这次肯定会有不错的收获。这次我们也是第10次参加华交会了呃华华交会，呢历来就是对我们的销售非常大的帮助。此次我们带来了就是我们最新的产品，就是略有科技含量的，就是自动红外线感应洗手液机，它是泡沫型的，呃伸手出出没，叫做反手反手不到，唉这个泡沫就是非常细腻。同时此次华交会一是采用组合推广加精准招商加定向邀请方式，招纳更多客商到会采购，帮助外贸企业打开销路。此外还将华交会现场的一对一买家卖家对接会进行升级，在上届的基础上，再新增一场一带一路沿线国家买家的专场对接会。新闻坊记者崔源一阵镇报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 4
        },
        {
            "Start_frameID": 17512,
            "end_frameID": 19001,
            "content": "孩子如果放学晚了，唉但是这爸妈还在上班怎么办？呢这一直啊都是不少父母发愁的问题。为了解决部分家长接送难题，今天呢市教委、市财政局、市人社局啊联合通知，从3月20号开始，公办小学将免费课后服务，从晚上的5:00要延长到6:00了，学校呢可以为学生啊提供自主选择的书法、美术、游戏等等拓展活动，不得组织或者是变相组织学生进行集体教学，还有补课，校内的课后服务啊都是不收费的，所需要的康复费用呢由财政经费来解决。而在人员安排上啊考虑到人家老师也是上有老下有小，啊所以呢会采取教职工轮流排班，返聘退休教职工等方式，也可以鼓励家委会的志愿者或者是家长志愿者来参与。业内人士就说啊家长也不能够太依赖学校，孩子的健康成长，呢更多需要家庭的温情陪伴。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 5
        },
        {
            "Start_frameID": 21545,
            "end_frameID": 27393,
            "content": "广告回来继续关注新闻坊去年11月随着最后一户居民的签约，备受关注的静安、彭浦新村、彭三五期旧住房成套改造项目的签约率定格在了100%，那么今天一早首批9户居民进行了集体搬迁，他们将在三年过渡期之后回搬到改造一新的老家，告别原来阴暗潮湿美味共用的老公房，三年后住进的呀是配有电梯，还有地下停车库的新家，未来的新生活啊可以说是值得期待。而在此次彭357的搬迁当中，面临最大的困难就是那些高龄老人、孤寡老人以及残疾人占到了总人数的1/3，怎么来帮助这些居民寻找房源去过渡呢？旧改办的工作人员可以说是费尽了心思，我们三年以后再回来，大家身体保证好，对吧？我们在这里领域今天一早家住彭浦新村128号的刘留在中，阿普同老邻居们依依道别，期待新楼藏好后能够再相聚。刘阿婆说，今年他已经85岁高龄了，与老伴1968年搬到了彭三小姐居住的，一家人蜗居在15平米的小房间内，这一住就是50多年，而曾经令人羡慕的工人新村早已变成阴暗潮湿，破损严重的老公房，生活苦不堪言。如今总算盼到了旧住房成套改造，真的要搬离居住了几十年的蜗居。刘阿婆既激动又留恋，非常激动，我们呢早就盼望这一天了是吧？嗯我们睡是这呃这个的反应比较差的，但是我还是非常留恋这个地方，现在年纪大了80多岁了，以后呃这个身体好的话，大家在考开开心心过新房子，治那个电梯房。此次彭三五期搬迁面临的最大困难，就是小区内高龄老人、孤寡老人以及残疾人占到了总人数的1/3。这些居民在寻找房源过渡时遇到了难题，很多房东不愿意把房子借给他们。经阿妹阿婆今年已经88岁高龄了，儿子因病去世，无依无靠的，他一直找不到合适的房源，一度急得夜不能寐。好在旧改办的工作人员得知情况后，主动跨前一步，帮助博在彭三小区内找到了合适的房源。小高，难道我讲计划呢加快，我砸了他我家好网址了，我是开心。啊 Jue4期，包括图书馆楼上24号楼有相匹配的房源，我们安置这一期的案子呢我们就安置了201户去，那么这第一个。第二个呢这些老人我们解放有困难，我们就动员他想办法找中介跟他联系联系房源，这是第二个。第二个找第三方，呢我们找家属，加速的亲朋好友的有房源的总要做给自己了，啊吧这样子来解决老人残疾人的过多问题。记者了解到，除了已安置的200多户居民外，还有600多户居民将外出过度，过渡费由政府补贴。根据原房屋面积的大小，从2200元到3200元不等，从而大大缓解了居民过渡期间的经济压力。带旧房拆除新房，建好后，居民将回搬到每美味独用配有电梯和地下停车库的新房，居民们的生活品质将大大提升。整个这个工具配套里面呢有车厂有商铺，包括文西路沿街的商铺配置都考虑了，虽然我们最大的呃问题在哪里？呢就是我们地下呢全部是车库，好听300辆车，呃在我们彭山小区停车难的问题基本不存在了。新闻坊记者戚萌报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 6
        },
        {
            "Start_frameID": 27409,
            "end_frameID": 32491,
            "content": "那今天上午啊普陀桂巷新村首个电梯加装项目在39号居民楼正式启动了。那目前上海已经有60多部加装的电梯在陆续投入使用，不过桂巷新村的这台加装电梯啊唉真的值得说道说道，因为啊在电梯加装居民意见征询通过之后，进场的施工单位却发现这一单生意啊是一个烫手山芋，没得桶，啊为啥呢去看看？今天业主代表与施工单位方共同挥锹培土，39号居民楼的家装电梯项目开工了，这样再等三个月，这里就会成为整个小区的样板楼。这让平均年龄近70岁的老邻居们兴奋不已，心脏又不好，需要高对吧？要有不好不好能够拿到发干么子干了吗？我刚有点刚刚骂我，我走了，这个是在刚刚一直在动，啊这个东西说我们摆出来，咱们也能够提不开心，啊不过迎来今天的如期开工，施工单位也不容易。作为1982年建成的售后公房，整个小区在建设时都采取了装配配置的大板结构施工法。简单来说，房屋、墙体、梁祝等这些房屋的大件都是提前预制好，然后一块一块用起重设备吊起中的。虽然规模化施工的速度明显提升，可房屋的抗震等级却是有限的。如今要给这楼房加装电梯，施工方必须要通过房屋结构图来制定方案，但是曾经的设计施工单位早已关停并转，要寻找房屋的结构图纸犹如大海捞针，等于历史留存的图纸。没有了。所以说后来我们没办法，只有在咱们上海市的规划呃规划档案馆里边找了一张1:500的地形图，就整个小区的地形图，这是给我们唯一提供了一个依据的地方，而要通过政府部门的审批流程，勘察报告也是绕不开的必备环节。在已经与居民签订施工协议的前提条件下，施工方只得依靠这张1:500的地形图，自行出资寻找第三方检测机构现场勘查出具报告。等于说把这个发生的这个地质勘探费用，还有房屋检测费用，我们企业合理消化掉了，怎么消化？只能自己我们来做这个事情，我们来做这个事情，因为毕竟前期居民在征询的时候已经把这个费用分摊比例已经分好了，那么你额外增加费用的话，那确实就影响整个这个加装电梯事业的推进以来，记者从基础开始到施工人一米包在wry了，李帮我要过贝拉米玻璃啊礼包是我应该搞不来了，广告费是应该以本我啊跟这个立项费用，啊有时候呢大家仅仅性这点看得出来，施工方虽然在电梯安装环节压缩了利润，但还是希望通过后续的维修保养费用以及电梯广告收入来获得更长期的利润。记者了解到，随着市中心老公房小区加梯项目的大面积铺开，不少家庭公司都想通过啃下硬骨头的案例来为自己积累口碑，以赢得更广阔的市场。新闻坊记者薛松吴cai报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 7
        },
        {
            "Start_frameID": 32508,
            "end_frameID": 35825,
            "content": "本周三新闻坊报道了普陀高陵路菜场从3月起啊要闭厂改造，那昨天下午菜场里316个摊位全部清偿完毕，今天菜场停业即可。这300多个菜摊ai+服务的，呀可是真如地区乃至普陀整个西北角千家万户的菜篮子，如今这老菜场要进行改造，周边菜场以及社区的卖菜点能补得上这个空缺吗？我们来看记者的报道。与高林路菜场两条马路之隔的氢键市场，今天迎来了买菜的大客流，菜场里马大嫂们摩肩接踵，见缝插针地挑拣蔬菜，工作人员则马不停蹄地称重收钱，人来的不少，平时没这么走。菜场管理方介绍，今天的买菜客流比以往要多出1/3，他们也提前做好了准备，增加各类蔬菜的供应量。而在真光第三小区，阿拉善社区服务驿站也遇上了大客流，1000斤大白菜，在一个半小时内销售一空。今天早上8:00以前，我们1000斤黄花菜已经光了，一现在一棵已经没有了，包括那个朱跟那个 Oe啊都已经光了。考虑到今天居民买菜需求增大，阿拉善方面增加了近1/3的材料，蔬菜供应量达到了2000公斤，肉类300公斤，水产350公斤，像冬笋、春笋等当季蔬菜配货量也是翻了个倍。Ooo早两多，本来好像在唉照量都多了。唉一墙之隔的高路菜场今天正式进入改造升级阶段。隔着铁门，记者看到工作人员正在清理菜场里的一些物资，不久之后，这里将以社区片区中心的崭新形象重新回归，呃在保持的前提下，还要增加一些更丰富更有上海特色的一些啊项目，我们在二楼要真实些，老百姓15分钟这个生活圈、娱乐圈以及啊我们周边居民，这个无论是老的还是我们小的一个需求的一个功能。新闻坊记者译文顾家伟报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 8
        },
        {
            "Start_frameID": 36348,
            "end_frameID": 40594,
            "content": "记者们将走进市中心的一些小区，看看居民们是否已经树立起垃圾分类的观念，有没有养成垃圾分类投放的习惯。上午记者跟随市民巡访员来到静安区长乐路638弄，这是一个老式小区，隔着大铁门，4个黑色无盖的垃圾桶赫然入目，泡沫塑料、毛绒玩具各种垃圾一股脑的倒进去，把垃圾桶塞得满满当当。不远处就是一座垃圾厢房，干垃圾、湿垃圾、可回收物、有害垃圾，分类标志倒是硬得一清二楚。垃圾箱房的左上角还张贴着垃圾分类投放点公示牌，然而记者在这个可回收物垃圾桶里看到，菜叶、果皮等湿垃圾都混杂在一起，而在湿垃圾垃圾桶里，还有易拉罐、塑料瓶等可回收物。同样在这个干垃圾垃圾桶里，则投放了大量的果皮、碎骨等食物残渣，6个分类垃圾桶竟然没有1个是按照要求进行投放的，谷底张了啥拉稀把那刚刚好吧？就是我哪些哪些，那么如果中果皮啊跟那个厨余垃圾啊谁在一起的？都放在一起的，那么有没有进行干湿分离？啊没有，吧啊所以就回去过所有学会去在喜欢去到到这来安那个那个养殖跟代工厂项目。记者了解到在这个老式小区里，大部分居民还没有养成垃圾分类的行为规范，而另一方面，由于这座垃圾箱房靠近人行道，也成为附近饭馆Qingdao厨余垃圾的场所。随后记者走访了居委会，对方解释说其实他们前期开展过不少关于垃圾分类的倡导工作，但居民多年养成的一袋子扔的生活习惯有些根深蒂固，呃就是大这个老百姓国家好像呃 Emme接受过哪些分类，那个情况就是拉系列里988也都了一下，那么最后就是癌有就是志愿者把那个拉系列拆开了，拆了嘛因为呃得有刘总关了就来，呢这个你看我就跟居民敢那口也可以，就是你该子女子要呢要那种一包了洗礼下，就是他一来帮分别就是跟那个一年改革，针对这个影像，嗯你这个影像呀那应该付出这个劳动的，那么是不是哪应该过着哪是该有好几份。对此市民巡访员认为，推进垃圾分类工作还需要社区工作者持续付出努力，在推进这项工作不一呃急于求成，应该细水长流，首先要加大宣传指导监管的力度，呃宣传资料和配置垃圾箱规范化的到到每一个家家户户。新闻坊记者张雯婧黄凯报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 9
        },
        {
            "Start_frameID": 40607,
            "end_frameID": 43535,
            "content": "市民徐女士反映说，东方路静兰村路地铁站一号口一侧的人行道缺失，行人只能走到机动车道或绿化带上，咱们一块到现场去瞧瞧。在蓝村路地铁站附近，这处绿化带被人踩出了一条小径，原本茂密的草坪被反复践踏，依然露出了泥土。记者看到有几位市民从地铁站出来后穿过绿化带再走上人行道，还有不少市民则干脆走上了公交车专用道，一些市民抱怨说，他们误以为这里是可以通行的，发现不是人行道后，只好硬着头皮走到了绿化带内，我以为这边是人闹的，我跟着地图走的。啊我也是endowed的指示牌吗？没有没注意到指示牌，啊这没有路。如果有路我们肯定是走人行道了是吧？随后记者来到地铁站一号口发现左侧有一条一米宽看似人行道的通道，这11对情侣来到地铁口犹豫了一会儿，想要从这条小路通过，虽然导航的话就走到这个地铁站前面这个地方，你注意到这里有没有人行动，啊没有没有看见我走走下来我才看见的。经过记者提醒，这位男士才意识到这条路是无法正常通行的。啊像这块地方如果没有一个牌子的话，他就不知道反面其实前面被绿绿化带阶段了，其实在地铁站二号口右侧竖立着一块黄色警示牌，提醒过往市民从地铁站东侧的辅道通行，而一号口前的电线竿上同样有一块警示牌，但是由于位置设置不合理，行人根本无法察觉，所以我们建议呢有关部门呢能够在这个行人一出口的地方就有一个明显的指示牌，提醒这个行人呢从哪里能够找到最安全的这样的一个这个行走通道，或者呢是安装一个护栏，就让大家感觉到这地方是不能走的。新闻坊记者柴冰徐志阳报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 10
        },
        {
            "Start_frameID": 43544,
            "end_frameID": 53747,
            "content": "乘势晚高峰，今天是上海市公共场所控制吸烟条例修正案实施两周年的日子，两年来啊从tti户被五的许秘境一到公共场所逐渐推广静言，再到电子眼也纳入管控范畴。啊大家对于这个控烟的关注是不断的加码，啊唉这两年啊随着空间范围以及宣教啊值法力断不断的增加，不少市民尤其是烟民啊对于控烟是有了更加直观的感受。那么在叶明看来，这两年最大的变化又是什么呢？就听一听就是一天半烟左右，因为原来抽烟太厉害了，原来一天差不多要一般一包半到两包这样子，回家以后家里面也不抽烟了吗？让老婆也好，就是对于旧朋友之间也好，就是觉得唉这个这人呢就是朝着越来越健康的这个方向去发展，然后就是感觉正能量会更多一点，嘛你还一抽烟，你应该马上不欢迎你你你不抽烟，人家觉得觉得好像唉呦你这个好像蛮蛮好像是就是大大方方的一个人，大家也也很愿意和你接触了这么多一波，爷们估计是跟跟左右啊一年吸的多的话，我们在旁边会吸到二手烟，嘛后面就少了。呀在餐厅吃饭，呀在办公室在公司呀基本上闻不到烟味了。控烟令实施以来，啊很多烟民抽烟不再像过去那么自在，而对于广大的市民来说，最直观的感受就是室内吸烟室明显减少了。全面控烟实施两年的时间，上海交出了一份怎样的成绩单？呢今天啊上海多个控烟监管部门联合发布了2018年度上海市公共场所控烟状况这样一个白皮书呢就表明啊控烟令修订两年以来，上海执法力度呢进一步的加大，违法吸烟率啊是继续下降，但是控烟重灾区和一些场所回潮的现象啊不容忽视。空间白皮书显示，去年上海各级控烟执法部门共检查场所23.5万余户，对1024家控烟违法问题场所和886名违法先个人立案处罚。其中对于餐饮、网吧、宾馆、旅店的处罚案例啊较上年度明显增加，而这个违法的程度呢唉也有所减轻。虽然说控烟状况改善，吸烟发生率也进一步的降低，但是啊休闲娱乐餐饮等场所仍然是违法吸烟发生的重灾区。而体育健身场所，个别的政府机关和事业单位，公共交通工具和机场客运站的先发生率啊都有回潮的迹象。这两天呢我们的记者也跟随执法部门对抽烟概率比较高的场所进行了执法检查。上午在金山区石化街道紫为老年活动室老人正在打牌娱乐执法人员现场进行检查，老年活动室禁烟标志张贴在显眼位置，没有发现烟蒂和吸烟用品卫生状况较好。同样是老年活动室，金山卫镇农建村老年活动室里却是另一番景象。尽管设有室外吸烟点，但几乎每个桌子上都有人抽阴，看到执法人员抽烟者迅速将烟头掐灭，天然的卖空空间，志愿者看到有居民抽烟时，一般都会第一时间上前劝阻，不过也经常碰到部分居民不听从他们的劝阻，我们就参加呀呀有两个月，执法人员来到老年活动室的主管单位金山卫镇农建村了解管理情况，并对村部进行检查，然而令人意想不到的是在室内竟然也有烟蒂存在，执法人员随即做出了整改要求，因此呢我们司法那个部门呢就是呃约谈相关的责任人作进一步处理。上午9点，另一路记者跟随执法人员来到闵行莘庄镇某浴场，虽然墙上贴了禁止吸烟标志，但楼梯走廊上却到处都可以看到烟头，而来到二楼的休息区域情况更加严重。公共场所禁止吸烟条例实施以来，规定了市内所有的厂房室内的公共场所必须是禁烟的，你作为这个呃经营者你必须要履行这个义务，一个是对你自己的员工要加强经验的一个宣传，浴场经营者却辩解这些顾客都是晚上吸烟，他们员工管不过来。我说出他们下半夜下半夜胃。对，因为摔跤了，他们他们都因为出他们出头的出的。呀不是没管。相应他偷偷的出，有时候在国外有的有的 inner man带不了对执法人员当即对经营者开具谈话通知书，要求立即整改，如果整改不到位将进行处罚。我们处罚上呢是可以处2000以上1万以下的一个呃对于单位是可以进行这样一个行政处罚的。如果经济严重的话，那么我们是可以处1万以上3万以下的一个行政处罚。在嘉定区叶城路上一幢办公大楼内，虽然办事大厅里各类禁烟标志监督电话齐全，没有发现烟蒂，但在走廊电梯口执法人员发现一个垃圾箱上有烟灰和烟蒂，而垃圾箱的摆放也有误导的嫌疑。这个东西不能不能放，呀就说你这个要拿掉弄我弄子给它铺掉行吗？皇上给他付掉付掉不是更加容易念的地方，最好就是把它拿掉。随后执法人员来到办公室里，发现控烟的情况也不容乐观，不少员工办公室上设有烟具，屋内更是飘散着一股烟味。面对执法人员的询问，员工一为私人办公室不在禁烟范围内，是属于那个工作场所，不允许设置研究，更不能吸烟。强调我们自己办公室对是的工作条例，而该大楼的物业作为督促方表示，此前曾多次上门检查，但公司负责人始终不着踪迹。对此执法人员表示受限于执法权，公共场所虽然落实了主体责任，但确实力量有限，也面临管理难题，先行为比较短暂，肯定两分钟就结束了，时间以后那个没有劝阻，那么法规上有这条就说你吸烟没有不听劝阻的，那么可以按照那个法规进行行政处罚，这家公司没有履行控烟场所的控烟义务，那么我们准备已经约谈了这家公司准备进行那个项调查以后，对这家公司进行一个罚款的行政处罚。新闻坊记者报道，",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 11
        },
        {
            "Start_frameID": 53763,
            "end_frameID": 57983,
            "content": "这控烟令在执行的过程当中，啊也会遇到刚刚我们看到的啊管理人手不足，啊监管手段不到位等情况。不可否认，控烟令正在经历着攻坚克难阶段，想要推进全面控烟的成效，啊不仅要依靠严格的执法，还要通过多种手段，比方说科普健康知识啊传播组的技巧，让更多的烟民能够主动来戒烟。跟踪采访当中，我们也欣喜的看到，在政策驱动以及周围人的劝诫下，一些老烟民啊也慢慢开始主动戒烟了，有天花板的地方都不能吸烟了，办公大楼的门口就成了吸烟者们的聚集区，尤其是午饭后吸烟者人数最多，大家在进出大门的时候总能闻到一股浓重的烟味。浦东陆家嘴的上海中心大厦的吸烟点却有点与众不同，这个像房子一样的呃设置呢就是上海中心大厦专门为烟民而设置的这样一个吸烟点。可以说啊上海中心大厦非常的贴心，就是让这些呃烟民呢能够到这样的一个空间里面进行这个吸烟，呢也是为了给周围的环境呃把这个影响降到最低。因为敬烟干脆戒了烟的市民也有不少，张先生说自己的第一根烟是从小学就开始了，但现在也成功戒掉了，因为小时候也是因为比较皮，然后有时候小伙伴们也是为了好奇的话，然后就看着大人抽，然后自己也就从家里偷偷拿了几个烟，然后去尝试一下。去年女儿出生了，赵先生选择戒掉烟瘾，给孩子一个健康的环境。同时他惊喜地发现，戒烟后自己的身体情况也好多了，呼吸的话更顺畅一点了。以前的话抽烟，早上的时候，早上醒来第一口气的话会觉得胸闷，现在的话好多了，与赵先生一样为爱戒烟的还有市民刘先生，从前三天两包烟的他因为妻子和儿子的嫌弃，毅然决定戒烟，我儿子8岁了，他跟我说他非常讨厌烟的味道，所以我觉得wella为了给小孩子做一个榜样，我决定把烟给戒了。购物中心和餐厅也是二手烟的重灾区，但是在天花板下面全面禁烟后，这里的情况已经有了很大的改观。因为现在商场规定的话，需要先的话到广场外面去吸烟了，所以整体来说整个广场的话没有这种情况发生。我自己就是抽烟的人，所以这这方面自己也比较注意，嘛这方面自己也比较注意，就是因为呃从众心理吗看到在这种环境公共场合下，其实现在抽烟的人基本上没有，所以哪怕自己想抽烟也会就走，自己主动走到室外去去把烟点上，然后抽完再再再回到室内，所以现在管制的还是就今天效果还是相对来说比较好的。新闻坊记者刘晓欢珠江江浩报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 12
        },
        {
            "Start_frameID": 57998,
            "end_frameID": 61098,
            "content": "控烟令的推出啊受到了大家的一致好评，甚至有的烟民因为控烟令开始不抽烟了，但是长久的这个香烟文化和执法的缺失，也让空间令在这几年里头一直处于令行而不能禁止的尴尬竞技中。虽然说控烟令正在改变着人们对于香烟文化根深蒂固的认识，但是啊要彻底戒烟，对于不少烟民而言，仍然是任重而道远，我觉得还是一个精神上的依赖性，嘛其实我觉得戒严其实不是什么特别难的事情，因为现在大环境也好一些了，我个人的方法就是可能有的时候会一些口香糖啊啊包里面会放一个一些小零食人过来，也是过了多少包起来，一老三把林关卡收了，然后可能87%年前我去拿去了中国，就刚刚才这个手机了怎么办？嗨后来我就回来怎么一条边，我这三个习惯了我那你现在一起来开我们那个 kaito、荣光、Malin这么叫过，交了以后，呢否则呢一次周呢就 Scott其呃去旅游，一开始收老奶给我就把了签了几就就把钱了，我说句老实话希望不是很大。为什么难点在哪里？难点这个怎么说呢？呃因为这个还是要看看那个自己的控制能力，吧对吧？啊有些人不想说那直接不错了，那有些人说借了还要-7，这控烟令啊就好比是红绿灯，有了刚性地规范，人们才知道哪里是可以抽烟，哪里是不可以抽烟的，但是要达到全面禁烟，还需要全社会一起来培养吸烟有害这样的公共土壤，让更多的人呢把不在公共场所吸烟当作不影响他人的一种自律和修养。唉我们要呼吁为了孩子们的成长，也为那些素不相识的不吸烟人的健康，更为了吸烟的你请少抽或者不抽，更不要在公共场所吸烟，全面禁烟。Rnn中而道远。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 13
        },
        {
            "Start_frameID": 64132,
            "end_frameID": 69393,
            "content": "广告回来继续关注新闻坊，这如今婚恋网站非常的吃香啊生活毕竟呢这个圈子有限，而网站上似乎人力资源非常丰富，啊但是虚假身份虚假信息还是屡禁不绝。张小姐呢就是通过这个婚恋网站啊结识了一名高富帅董某，他自称是企业老总，收入丰厚，两人在网上呢相谈甚欢，去年10月2号认识第二天啊见面吃饭了，啊这吃饭就吃饭吧后，董某又说家里头的大闸蟹要送朋友，请张小姐帮忙调一调。张小姐欣然答应了两个人呢一就去了，懂我的家里那之后又发生了什么情况。嫌疑人董某居住的小区监控显示，案发当晚8点多，被害人张小姐和嫌疑人董某并排走进小区，此时双方表情还比较自然，随后两人进入董某居住的门洞。第二天上午10点多，张小姐突然惊慌失措地从嫌疑人家中逃出，心事向楼道门口的快递员求助，随后继续向前逃跑，一边奔跑一边向路人呼喊求助。视频中可以看出，由于惊恐，张小姐连鞋都没有穿，随身的包也没拿，最终张小姐光着脚跑到小区门口的保安室，在保安的帮助下报警，那到达了这个董某的住处以后，呢一进房门东某便凶相毕露，我们采用了这个殴打威胁等方法呢强势威胁了被害人。同时呢他又逼迫被害人说出这个支付宝支付宝的密码，啊通过这个支付宝啊修改密码的方式呢就是购买了ehe，从淘宝上购买了游戏充值卡，充值到自己的网络赌博账户。接到报案后，警方很快将董某抓获，经查张小姐多处皮肤挫伤构成轻微伤，手机绑定的银行卡被消费1万多元。询问中董某对抢劫猥亵的行为矢口否认，并且说张小姐是自愿的，他也没有使用过被害人的手机，更没有使用手机绑定的银行卡。到家之后我们嗯完了sm的心理游戏，被害人跟我们说，一到你家你就对他进行了一些猥亵的行为，他根本没有同意和你玩所谓的性游戏。你这个怎么解释？啊他说我但是当问起张小姐为何从他家家惊慌失措的逃跑，董某却无法给出合理的解释，逃跑了之后，既没有穿鞋，也没有带他随身的包。你对这个他这个行为你怎么解释呢？你觉得他是正常离开的吗？应该是不正常的，比较失控的情况下，嗯那他为什么要这样惊慌失措的逃走呢？就是我刚才说的可能是情绪波动比较大，自己情绪失控了，而且当时他的她的鞋子和包可能都放到狗人旁边，他不敢去拿苍白的辩解，显然难以自圆其说。目前董某因涉嫌抢劫罪强制猥亵罪，被闵行区人民检察院提起公诉。检察官介绍，近年来他们已办理了多起利用婚恋网站骗财骗色的案件，网站交由还需格外谨慎，特别是针对一些把自己包装成高大上的这个信息，要擦亮眼睛，仔细甄别，然后与一些不了解情况的会员见面，呢也尽量选择一些公共场所呃注意保护自身的安全。新闻坊记者林海家俊报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 14
        },
        {
            "Start_frameID": 69406,
            "end_frameID": 73387,
            "content": "再来说说天气，吧从去年12月份到刚刚过去的2月份，上海已经整整下了49天的雨了，今天已经进入到3月份了，感觉是新的开始，我们上海是不是能够把多余多余的困扰，呢啊今天早上上海是阴到多云的天气，没有下雨的太阳偶尔露一小脸，可是到了下午上7啊又下雨了，而且可能到半夜和明天这雨量量还会变成大鱼，唉克替尼颅了一样，啊到了下周啊这雨水还是会频频光顾，还会出现有时天晴有时雨这样的频繁转换。通常呢雨下上一天甚至是半天啊就会停下来，而两次降水之间也可能会建一些太阳，气温方面还是比较平稳的，预计呢会维持在5~12度之间，啊进入3月雷电短时强降水，这种对流天气可能会出现的频率较多。大家一定要关注天气预报，合理安排您的出行。之前啊其实我们在节目里也说过，啊今年多雨寡照的天气呢是不利于农作物生长的，往年的这个时候，啊我们上海特产南汇84两丝硒鼓涨势已经非常旺盛，开始啊这个托养开花了，啊但是呢今年大棚里的这个瓜苗长势是差强人意，啊预计今年呢西瓜上市可能会延迟，吃瓜群众恐怕要等上一段时间了。今天上午记者在南汇8424西瓜主产区，浦东新区万祥镇万红村看到大盘内的西瓜苗普遍长治不好，在这篇20多亩的大棚里，由于长期阳光不足，春节后移栽的西瓜苗依然蹲在原地不动，还出现了多处黄叶和死苗。二十几天了25天了，死了好多死的补，好像补掉漆保护了，没办法了，今天是倒霉的中期花，今天不亏本就可以了。除了瓜苗发育不良，多个大棚还出现了病虫害。为了保住辛苦一的瓜苗每天与一停歇或出现阳光时，瓜农都会抓紧给瓜苗通风，还在大棚上加盖了三层膜给大棚升温，但依然是收效甚微。瓜农们说，往年的这个时候西瓜苗大都开始四处拓展之夜，西关花也会有零星开放了，啊你也不能一等表层为了。今年是大概中午回来，我估计最起码两个月差不多了。那今年是上市呢双是肯定会了。去年我们一号唉这几年5月1号馆的差不多了，现在5月1号有慢慢的不知道了。据了解，南汇8424西瓜每年的上市时间在5月1号前后，今年将比往年至少推迟半个月。新闻坊记者郑桂勇报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 15
        },
        {
            "Start_frameID": 73448,
            "end_frameID": 78700,
            "content": "农业困难性广，新闻法来帮忙。这个高境路恒高家园二期的不少居民反映说他们小区存在着防盗门损坏，没有充电桩，啊道路管理混乱等问题，这些问题啊使得业主的居住和通信安全呢都难以得到保障。为此呢居民们多次向物业还有相关部门反映，但是问题迟迟都没有能够得到解决。记者在恒高家园小区二期看到连接小区大门和马路的通道一侧已经开发，但并没有在施工，而另一侧则停放着车辆。居民们说到了上下班高峰的时候，汽车、电瓶车、自行车和行人都挤在剩余的狭窄通道，很不安全，我俩定个数字，初字在了，要是您要走滴宿要走前要走，为辛劳的吧经常把经常出5个，另外小区里很多楼栋的防盗门都是坏的，也不见物业来修，陌生人随便进出，安全根本得不到保障。对刚对吧？那马特拉你，好把你登记了，给的交规理由，求刚就突了，贾好你以后我想女校就他做过要来了，女婿就他了，我就行了，来。那么更让居民们不放心的是，由于小区的地下车库没有充电装置，很多人将电瓶车放在自己楼道里充电，万一要是着急火来，后果不堪设想，流出错误对对处方面的主管应该应该就是刚需集中处理好，啊就是从你你们从洋从你们找到过来，从押题剔牙到到处2步4步，农民获得压到那个挡板走过去老奶子，唉呦我刚合起来是老魏西那个部门百分，为此居民们多次向物业及相关部门反映，但这些问题始终没能得到解决，更多的问题的港口，这根据Vinci反应过我这个文件呢也是个按摩操作，啊那么急他们刚个一个要改期到一年嘛一个20年了已经，对此小区物业负责人表示通道、防盗门、充电桩等问题，他们也一直在想办法，但由于小区一直没有成立业委会，很难一下子解决，那么一些开发商，当然光一科技他到在市场搞的也在那，戈马也是赔不对，那么少人呢他的居民的这个弟子们往往使用条，反正我了我的贵为为立项。那么关于这个底出Khoo，从几张纸问题，以前你有说这个要求呢就是要设置这个 Yvonne jue pending啊等各方面的听，那么已经拿自己没有喂，恐怕这个让你阿拉伯打起了小区的前进阻力，林子冲击上次跟我们在啊就为了Tianjin也在那沟通当中，当地高境镇政府相关部门的负责人则表示，他们会协调督促物业和相关部门尽快解决小区目前存在的问题，我们会督促物业单位然后及时上门维修，我们当时选址的几个地方居民都不同意，那么我们也会督促呃物业公司和居民区再去做通这个小区居民的这个工作，然后再调整一个选址的方案，希望得到所有居民的这个 aon认可，能够尽快的实施。在去年年底的时候我们已经开始做了这个新的方案。那么之前呢已经上会，目前据我了解应该已经在走这个招投标的程序，如果顺利的话应该是在下个月就可以开工，然后应该是在4月底5月初的时候就可以完工。记者姜明报道。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 16
        },
        {
            "Start_frameID": 78709,
            "end_frameID": 81686,
            "content": "生活中的可回收物有好几类，主要分为玻璃制品、金属制品、塑料制品、废旧纸张，还有旧衣物的拨金塑之一，都是再生资源，随手翻一翻，乘势绿一方，我是pve三星，我真诚地向大家推荐舒老人行，云老人结清，走的不累，脚不磨脚，软，穿着舒服，不硌脚不及脚。老年人最怕滑倒，输液鞋防滑很安全，输液老人鞋一清二软三芳华，您可以试试，真的很舒服。而你们也建议你们为长辈们买一张输液，老人鞋走路真的很舒服。舒乐老人写根据老年人的脚型特征，精心研制鞋底，采用防滑天然橡胶，打造全脚掌防滑系统，鞋长加宽，谢腰加高高宽松舒适，特别合脚，舒乐老人写穿上真舒服，厂家承诺30天无理由退货，一年内开胶断底，免费换新鞋，云老人鞋你穿着舒服，心里更踏实，天4的都在这里。正如经典有机奶，限定原产地有机牧场，好，牛奶是天赐的。天赐有机，尽在经典2019年4月，心梦邮轮全新成员探索梦号即将盛大启航，于上海开即大阪、京都、神户、冲绳等丰富日本独家航线。详情咨询新邮轮官网及各大旅行社，巧克力让跳舞更疯狂了。德芙纵享丝滑。",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 17
        },
        {
            "Start_frameID": 81717,
            "end_frameID": 82284,
            "content": "好了，今天的新闻坊咱们就聊到这儿了，爆料、求助、交流、评论，欢迎通过新闻坊微信公众平台持续和我们保持互动，还是要提醒您先方家全媒体民生服务平台已经在微信小程序上线了，随时寻求帮助，欢迎您来到我们新闻坊，稍后6:30新闻报道将为您带来更多的新闻内容新闻法了，才能您作为您这位",
            "video_name": "/home/zhouyang/Train_and_test/data/newsvideo/新闻坊20190301",
            "news_id": 18
        }
    ]
}